{

    "site": {
        "nickname": "RCNKSK architekti",
        "email": "rcnksk@gmail.com",
        "scolor": "gray"
    },
    "pages" : [
        "projects",
        "archive",
        "profile",
        "contact"
    ],
    
    "projects": [
        { "project": [{
                "nickname": "Nesvačilka",
                "title": "Kaple Panny Marie Bolestné v Nesvačilce",
                "klient" : "Řimskokatolická farnost Moutnice",
                "lokace" : "Nesvačilka, Česká republika",
                "typologie" : ["sakrální stavby"],
                "typ" : "novostavba",
                "rok" : "2012 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "147 m²",
                "velikost" : "",
                "naklady" : "14 000 000 Kč",
                "autori" : "MgA. Jan Říčný",
                "spoluautori" : "ing. arch. Michal Říčný",
                "odbspoluprace" : [
                    {"profese" : "statika", "name" : "Ing. Vít Mlázovský, Ing. Filip Chmel"}
                ],
                "text": "<h2>Mariiny bolesti tvořící prostor kaple</h2><p>Myšlenkové a prostorové ztvárnění kaple je vyjádřeno grafickým schematem. Díky tomu prvky prostoru nemají symboliku a obsah, ale obsah a význam jako celek má prostor sám. „Pozemskou část“ chrámu tvoří živelně vyskládané kameny lehce převyšující návštěvníka. Jsou pozemské stejně jako my. V tomto soklu (v nás) mají původ Mariiny bolesti. Protínají prostor v podobě surových trámů a směřují do jasného kruhového otvoru ve stropě, „k Bohu“. Jedním z trámů je i onen kříž, pod kterým stála Panna Maria. „Vznáší se“ v prostoru v ose kněžiště a svou orientací v interiéru směřuje ke svatostánku pod ním. Celý prostor nad kameny je obalen lehce působícím závojem Mariiných slz tvořených jemnými vertikálními okny a dřevěnou konstrukcí.</p><p>Můžeme tedy rozdělení prostoru chápat jako část pozemskou (kamennou) a nebeskou (dřevěnou). Což platí i v exteriéru, kde dřevěná část je tvořena modřínovou fasádou, která se časem zbarví do stříbřitého odstínu. Symbolika materiálového řešení našla svůj výklad i u místního kronikáře a velkého nesvačilského patriota pana Víta Lízala staršího: &bdquo;Stavíme z něčeho, co zde vždy obyvatelům chybělo - kámen a dřevo, pro &bdquo;&bdquo;něco&ldquo;&ldquo; co zde také chybí - víru, pro kterou si musíme chodit do sousedních obcí.&ldquo;</p><p>Nad otvorem ve stropě je umístěn sanktusník (věžička), kterým je prostor nepřetržitě osvětlován, tudíž světlo od Boha k nám přichází ve dne i v noci. V útrobách sanktusníku je navíc umístěn světelný zdroj osvětlující podlahu kaple – prostor pro věřící a kněžiště. V oknech vnějšího pláště – závoji – budou skrytě umístěny světelné zdroje, které budou po západu slunce vnitřní prostor jemně osvětlovat a zároveň vytvářet vizuální stránku kaple jako dominantu v krajině.</p><p>Mnoho lidí již dnes, kdy je hotový pouze kamenný sokl, na staveniště rádo zavítá. Často jsou překvapeni atmosférou místa završeného šest metrů vysokým dřevěným křížem, který místní před započetím stavby vztyčili. Od té doby se snaží místo kaple kultivovat. Zajímavé je, že Nesvačilka má jako ulicová barokní vesnice zachovalé humno, dokonce by se dalo říci opečovávané. Navíc v okolí vznikají nové polní cesty lemované alejemi. Krajina působí, že je systematicky kultivována, což je málo vídaný jev v českých krajích.<br>Hlavní ulice obce mírně stoupá k návrší s kaplí. Tím se struktura vesnice logicky uzavírá i v návaznosti na humna. Předprostor kaple bude tvořit jabloňová alej vedoucí od silnice. Zadní přístup bude tvořit pěšina jabloňovým sadem, který mají příchozího zklidnit, vytrhnout z každodenního shonu a připravit na vstup do kaple. Při příchodu ke kapli se člověk ocitne v kruhu čtrnácti jabloní se zastaveními křížové cesty - “vnějším interiérem kaple”- chráněným jabloněmi se širokými výhledy do krajiny, který vybízejí k rozjímání.</p><h1>Moderní technologie versus tradiční řemesla</h1><p>Chrám Boží je něco co by mělo být nadčasové, co by mělo přetrvat věky, stejně jako živý chrám Boží - církev - naše společenství. Křesťanství je zakořeněno v naší společnosti a Bůh s námi prošel všemi strastmi přes mnoho staletí. Dříve jsme byli zvyklí Bohu více věřit, cítit ho u sebe v srdci, než o něm přemýšlet. Tradiční řemesla též pracují s citem, s citem pro materiál, který s moderními technologiemi vymizel a k materiálu je přistupováno jen v rámci základních obecných pravidel. Například středověké dřevěné konstrukce jsou mnohem více principielně konzistentní než ty současné. Práce se obejde bez vrutů a dalšího kovového spojovacího materiálu. Je to čistě jen dřevo, nevznikají tepelné mosty a vyhnívání u kovových součástí. Konstrukce stárne jako celek a navíc mnohem pomaleji. Tesaři ctili materiál, trámy bývaly ručně tesané sekerami, výběr stromu dimenzemi odpovídal potřebnému trámu a byl těžen v zimě, kdy bylo zaručeno, že většina mízy je v kořenech. O oživení starých řemesel se snažíme v Nesvačilské kapli.</p><p>Jedním z východisek návrhu bylo navázat na tradice (proti kterým komunismus tolik bojoval) a zároveň je spojit se současnými technologiemi. Bůh nás totiž také stále překvapuje, hledá nové možnosti, kombinace. Je pro nás stále něčím novým, nekonečnou inspirací. Koncepčně kaple vychází především z baroka a gotiky. V těchto slozích se uplatňuje vynikající práce se světlem, počítá se s Bohem jako východiskem všeho. V gotice nás nejprve nás všechny převyšoval, v baroku nás zahrnul strhující podívanou, překvapeními, gradací, divadlem. Návrh však nekončí gotikou ani barokem. Hledá nové možnosti využití těchto principů za použití současnějších výrazových prostředků a o totéž se snaží i v konstrukčním řešení. Díky shodě náhod se k vypracování připojil Vít Mlázovský, expert na středověké konstrukce, autor středověkého jeřábu na hradě Točník či dřevěného mostu na hradě Krakovci, který se dlouhodobě věnuje rekonstrukcím zásadních českých památek, ale též spolupracuje na návrzích současných, které se snaží oživit tradiční postupy výstavby a zahájit tím dialog s moderní architekturou.</p><h2>Pan Mlázovský koncepční principy návrhu rozvinul a přenesl je do konstrukčního řešení stavby.</h2><p>Nosnou konstrukci stěn “nebeské” části navrhl jako lamelovou konstrukci pohledovou z interiéru. Běžně se tento princip konstrukce používá pro zastřešení hal od počátku 20. století. Krásným příkladem je hangár Aeroklubu v Rakovníku z padesátých let. U nás tento způsob vymizel spolu s úpadkem řemesel v době komunismu. V Nesvačilce bude obdobná konstrukce užita vertikálně. Stěny budou tedy tvořeny z jednoho tisíce přibližně dvoumetrových fošen. Pan Mlázovský spolu s tesařem Petrem Růžičkou stojí za obnovou tradičních řemesel a na takovouto konstrukci se i dnes najdou schopní lidé. Vzhledem k vejčitému tvaru budou jednotlivé prvky vyrobeny na pomezí klasické tesařiny a moderního CNC obrábění. Sestavení bude klasicky tesařské na čepy a ukotvení pomocí klínků. Z konstrukčního hlediska je tedy vytvoření “závoje Mariiných slz”, jemného hávu obklopujícího prostor, velkou výzvou.</p><p>Nosná dřevěná schránka kaple je celá z fošen a bude tvořit jemný rastr na pozadí “Bolestí Mariiných” - sedmi trámů protínajících celý prostor. Jedlové trámy byly již zhotoveny v dubnu 2014 a darovalo je sedm kněží. Jsou jediným masivním dřevěným prvkem v prostoru, mají být expresivním spojením nás s Bohem, tou cestičkou, kterou nám Maria prošlapala, pro nás vytrpěla. Proto se přistoupilo k tradičnímu ručnímu tesání trámů, kdy se přímo po skácení stromu ještě v lese dřevo postupně opracovávalo pouze sekerami (přiřezáním motorovou pilou by došlo k poškození struktury dřeva). Tesaři pod vedením tesaře a kameníka Davida Šebesty vyučení mistrem Růžičkou pracovali replikami historických nástrojů. Výroba trámu by ale moderními technologiemi ani možná nebyla, jsou totiž 15 m dlouhé a po délce kónické.</p><p>Kamenný sokl vznikal déle než tři měsíce od letošního května pod vedením mistra kamenického Davida Šebesty. Materiálem byla rosická rula, kámen teplých zemitých odstínů, který přirozeně doplňuje barvu okolních polí. Každý kámen projde kameníkovi rukama několikrát za dobu stavby při hledání správného umístění. Je zde patrný rukopis každého z autorů - kameníků. Důležité je, aby všichni ctili systém zdění na ložné spáry a tím docílili spořádaného dojmu. Je to podobné jako s námi lidmi, našim společenstvím, společností. Těžko opracovatelné kameny - bytosti mají svoje místo pod sluncem v harmonickém celku, ve společné víře.</p><p>V neděli 13. září proběhla poutní hodová bohoslužba poprvé v místě kaple a v davu přítomných byla cítit radost z odvedené práce a také velké očekávání dalšího průběhu budování. Hodová mše celebrovaná p. Reném Strouhalem tak opustila své tradiční místo u kapličky Panny Marie Bolestné na návsi a zavítala na návrší nad obcí k novostavbě, kde pomalu místní věřící nacházejí útočiště pro svou duši. Po obřadu byl na místě odhalen základní kámen požehnaný 27. září 2009 svatým otcem Benediktem XIV. při bohoslužbě v Brně-Tuřanech. Byl na místě zabudován do kamenného soklu.</p><p>Byla též zahájena adopce jabloní pro sad. 35 stromů bylo prodáno během několika dní. Nyní se objednají u sadaře staré dlouhověké triploidní odrůdy, např. Jeptiška nebo Kardinál žíhaný, a příští podzim proběhne výsadba.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "BMW kongresák",
                "title": "Renocar BMW Urban Store, Praha",
                "klient" : "Renocar a.s.",
                "lokace" : "Praha 4 – Nusle, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "513,3 m²",
                "velikost" : "",
                "naklady" : "15 000 000 Kč",
                "autori" : "MgA. Filip Kosek, MgA. Jan Říčný",
                "spoluautori" : "ing.&nbsp;arch.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Bibiana&nbsp;Heinichová, Bc.&nbsp;Jan&nbsp;Poslušný, Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu, Ing.&nbsp;arch.&nbsp;Štěpánka&nbsp;Úlehlová",
                "odbspoluprace" : [
                    {"profese" : "inženýring", "name" : "ing. Jan Moravec"},
                    {"profese" : "osvětlení", "name" : "Černoch lighting, Elkov"},
                    {"profese" : "strukturované omítky", "name" : "STO"},
                    {"profese" : "podlaha", "name" : "Techfloor s.r.o."},
                    {"profese" : "zámečnické výrobky", "name" : "Milan Plavecký"},
                    {"profese" : "sochařské práce", "name" : "MgA. Matouš Vepřek"},
                    {"profese" : "truhlářské práce", "name" : "Mojmír Veselka"}
                ],
                "text": "<p>Jedná se o první městský showroom BMW (Urbanstore) ve střední Evropě, který částečně vychází z korporátní identity BMW a zároveň s sebou přináší řadu dalších jedinečných řešení. Narozdíl od klasického showroomu jsme vytvořili prostor s unikátním interiérem, který by měl sloužit jako prototyp pro nový koncept BMW městských showroomů, které budou postupně vznikat v dalších světových metropolích. Prostor nemá sloužit jen pro prodej vozů, má být i místem setkání, kavárnou, galerií, místem, které bude žít a integrovat se do městského prostoru, takové bylo zadání investora Renocar a.s. Prostor má místy až divadelní atmosféru. Vše je tónováno do tmavých barev, včetně pozadí, před kterým vystupují ostře osvětlené vozy. Bar, stolky, prodejní místa, vystavená umělecká díla, lifestylové doplňky jsou nasvětleny bodově – stejně jako v divadle či galerii. Veškeré prvky interieru tvoří jednotný celek s kvalitními, dobře stárnoucími materiály a kvalitně provedenými detaily.</p><p>Velmi členitý prostor o 550 m2 plochy po bývalé bance vyžadoval kompletní rekonstrukci a tedy i větší prostor pro koncepční práci. Bylo nutné scelit složitě zalomenou rohovou dispozici daného prostoru. Srdce interiéru tvoří expresivně pojatý bar od sochaře Matouše Vepřeka s barovým sezením i kavárenskými stolky. Odtud jsou logicky komponované pohledy na vystavené vozy.</p><p>Abychom dosáhli příjemného měřítka a větší vzdušnosti, otevřeli jsme podhled až k nosné konstrukci stropu a podvěsili jen transparentním roštem z KARI sítě, který nese osvětlení nebo případné další prvky (květiny, vitríny, merchandise) a umožňuje velkou variabilitu. Na míru provedené zámečnické výrobky pro expozici upomínkových předmětů a doplňků BMW, zábaří i nábytek je proveden z ohýbané kulatiny. Zámečnické výrobky si tedy dobře rozumí s ocelovým stropem a tvoří výrazné a konzistentní tvarosloví.</p><p>Podlaha je z pohledového leštěného betonu, který vyniká odolností, nízkou cenou i únosností a přitom krásně vypadá. Doplněna je dilatací z dubových olejovaných lišt. Stěny na pozadí vozů jsou pojednány dekorativní stěrkou se zakázkovou profilací s různou šíří proužku, která zároveň prohlubuje prostor a dává mu jisté měřítko a strukturu. Tyto stěny jsou osazeny výstavním systémem s osvětlením umožňujícím instalaci výstav. Na předložené fotodokumentaci je nyní interiér doplněn kresbami od Pavla Skrotta.</p><p>Mezi vozy jsou rafinovaně rozmístěna různá zákoutí pro setkání ať již formálního či neformálního rázu. Tomu napomáhá variabilní dělení prostoru pomocí polotransparentních závěsů, které umožňují tvorbu zákoutí pro jednání nebo “obalení” vozu při slavnostním uvedení nového modelu. Vertikalita závěsů, dekorativních omítek jakož i ocelového inventáře jasně udává koncepci a tvoří pozadí vozům s jejich dynamickými tvary, které zde jsou tím hlavním aktérem. Zásadní roli hrají na zakázku vyrobená směrově lineární svítidla, která podtrhují křivky vozů při odlesku o kapotu. Nad barem, kavárenskými stolky a toaletách jsou navržena tyčová směrová svítidla dotvářející atmosféru.</p>",
                "bgcolor" : "#ECE59B"
            }]
        },
        { "project": [{
                "nickname": "Kulaťák",
                "title": "Vítězné náměstí",
                "klient" : "Institut Plánování a Rozvoje hl. města Prahy",
                "lokace" : "Praha 6 – Dejvice, Česká republika",
                "typologie" : ["veřejné prostranství - náměstí" ],
                "typ" : "veřejný prostor",
                "rok" : "2018",
                "status" : "soutěž – otevřená",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "550 000 000 Kč",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Ing.&nbsp;arch.&nbsp;Jakub&nbsp;Jirman, MgA.&nbsp;Jarin&nbsp;Krouz",
                "spoluautori" : "Bc. Petr Müller",
                "odbspoluprace" : [
                    {"profese" : "doprava", "name" : "Tomáš Cach"},
                    {"profese" : "krajinářská architektura", "name" : "Anna Lochmanová"}
                ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Kostnice",
                "title": "Rekonstrukce a přístavba kaple Všech Svatých s kostnicí",
                "klient" : "Římskokatolická farnost Kutná Hora – Sedlec",
                "lokace" : "Kutná Hora – Sedlec, Česká republika",
                "typologie" : ["sakrální stavby" ],
                "typ" : "rekonstrukce, dostavba",
                "rok" : "2018 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "1 500 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, ing.&nbsp;Vít&nbsp;Mlázovský",
                "spoluautori" : "",
                "odbspoluprace" : [
                    {"profese" : "generální projektant", "name" : "Ing. Vít Mlázovský"},
                    {"profese" : "statika", "name" : "Ing. Vít Mlázovský"}
                ],
                "text": "<p>V rámci rozsáhlé, komplexní a náročné obnovy kostela Všech Svatých s kostnicí, která probíhá již od roku 2014, jsme byli jako architekti osloveni generálním projektantem Vítem Mlázovským, abychom se spolupodíleli na podobě přístavby obchodně-výstavních a skladovacích prostor, zkráceně na &bdquo;bookshopu&ldquo;.</p><p>V rámci bezpodmínečně nutných sanačních opatření vznikl po obvodu celé unikátní dvoupodlažní kaple rozsáhlý výkop, a zatímco v jeho útrobách probíhal archeologický průzkum, během něhož se našly stovky pohřbených lidí, začala se objevovat myšlenka, zda by nebylo možné tento nově vzniklý prostor nějakým způsobem využít. Využít a zároveň nezneužít potenciál. Tedy odlehčit stavbě samotné, která je pod náporem návštěvníků na pokraji své kapacity a zároveň kvůli tomu zákonitě trpí ztrátou autentičnosti a piety. Sakrální prostor se desakralizuje a vzdaluje svému původnímu účelu. Smyslem této unikátní stavby bylo, aby si člověk v temném polozapuštěném karneru s monumentálním ossariem v podobě obrovských kosterních pyramid uvědomil svoji konečnost. Kromě své konečnosti by měl ale návštěvník v horní kapli pocítit i naději na vzkříšení a věčný život. V mohutně a do všech světových stran prosvětleném prostoru by se návštěvník, nebýt neuměle zazděných otvorů a zdevastovaných původních vitráží, mohl cítit téměř jako v pařížské Sainte Chapelle. Horní kaple se nalézá právě nad karnerem, s nímž je propojena pomocí venkovních otevřených schodišť. Jedná se o naprosto unikátní kompozici v podobě gotické stavby s renesančním obsahem a s velice silnou symbolikou, která má i pro dnešního člověka jasný a velice silný význam.</p><p>Kromě závažného a až do nedávné doby havarijního stavu statiky trpí stavba i jinými problémy. Pod tíhou vysoké návštěvnosti objektu, ale i kvůli prodeji upomínkových předmětů je narušena autenticita kostela. A právě kvůli tomu přišla myšlenka využít část výkopu pro sice profánní, ale přesto důležitou funkci, tedy jako zázemí pro zaměstnance, místo pro prodej upomínkových předmětů a umístění drobné expozice o stavbě a místě jako takovém.</p><p>Kostel Všech svatých s kostnicí je stavba velice specifická, příprava a projektování nás staví před celou řadu otázek, na něž není jednoduché hledat odpovědi. Kromě důležitého dialogu se stavbou jako takovou, podílel se na ní mimo jiné i Jan Blažej Santini Aichel, je zde další, a snad dokonce ještě závažnější fakt, který definuje naše uvažování o tomto kontextu. Tedy skutečnost, že se stavba nachází na jednom z největších morových pohřebišť v Evropě a zároveň je zapuštěná přímo v zemi. Přístavba se na jedné straně dotýká a přímo sousedí s dolní kaplí Všech Svatých a na druhé straně je obklopena hřbitovem. Velice silný kontext. Velká zodpovědnost. Troufalost.</p><p>Stávající nepříliš hodnotné schodiště vedoucí ze západní předsíně do dolní kaple zužujeme tak, aby bylo možné kolem něj po prohlídce po obou stranách projít a jednoduše se dostat do přístavby, aniž by se rušil celkový pohyb a cirkulace osob. V přístavbě umístěné v podzemí bude návštěvník pokračovat po novém schodišti vystavěném pod schodištěm původním do horní kaple. Tím se zjednoduší provoz a zároveň se podaří vyvést profánní funkce ze sakrálního prostoru, návštěvník tak bude moct zažít památku jako takovou. V nově vzniklém prostoru bude mít možnost prohlédnout si expozici týkající se stavby a pohřebiště, případně se věnovat nákupu upomínkových předmětů v části tomu určené.</p><p>Nové vstupní schodiště do karneru je a bude jediným výrazným zásahem do historické části stavby. Naším záměrem je, aby působilo jako součást nebo spíše další historická vrstva. Nové schodiště bude provedeno tradičními tesařskými spoji z dřevěných schodnic, které ponesou kamenné stupně. Schodiště bude reagovat na své okolí, ale nikoliv jako historizující citace, ale další nová a svébytná vrstva. Průchodem okolo schodiště se člověk původně revizním otvorem dostane mimo kostnici a ocitne se de facto na pohřebišti. Tvarové a materiálové řešení je míněno tak, aby si člověk tento fakt uvědomil. Právě proto jsou vnější stěny a strop provedeny z dusané hlíny, tedy z materiálu, který má vynikající estetické i fyzikální vlastnosti. Vnitřní stěna je tvořena z původního zdiva nově a šetrně vyspárovaného, případně z podezdívek z lomového kamene. Nové nosné konstrukce, nesoucí obě kamenná schodiště vedoucí na terasu a do horní kaple, jsou vyvedena z kamenicky opracovaných pískovcových kvádříků a klasických použitých pálených cihel. Strop, nosný a pochozí, je proveden z betonu vylitého do speciálně tvarovaných břich, opět pomocí „posvátné“ sedlecké hlíny, a má tedy opět evokovat tíhu a určitou stísněnost.</p><p>Přístavba je kromě komunikací (severní výstupní schodiště na hřbitov, bezbariérový výtah) rozdělena do tří funkčních celků: 1. zázemí pro zaměstnance; 2. prodejna suvenýrů; 3. expozice (archeologické nálezy, architektonické články a prvky, historický vývoj objektu). Vnější stěna zůstane netknuta. Nábytek i exponáty budou umístěny v prostoru. Při designu veškerého fundusu a kompletačních prvků bude kladen důraz na uměřený a adekvátní design a maximální řemeslnou kvalitu provedení.</p><p>Předpokládané otevření, v případě hladkého průběhu stavebních prací, je naplánováno na konec roku 2023.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Franta",
                "title": "Atelier mezi rybníky",
                "klient" : "soukromý",
                "lokace" : "Domanín u Třeboně, Česká republika",
                "typologie" : ["rodinný dům", "ateliér" ],
                "typ" : "rekonstrukce",
                "rok" : "2020",
                "status" : "realizováno",
                "uzplocha" : "276 m²",
                "velikost" : "0,39 ha",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA.&nbsp;Marie&nbsp;Adámková, Ing.&nbsp;arch. &nbsp;Petr&nbsp;Müller",
                "odbspoluprace" : [
                                    {"profese" : "statika", "name" : "Ing. Filip Chmel"},
                                    {"profese" : "vytápění", "name" : "Ing. Petr Honzátko"}
                                ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Chuchle",
                "title": "Viladomy Hvězdárna, Velká Chuchle, Praha",
                "klient" : "Algon, a.s.",
                "lokace" : "Praha 5 – Velká Chuchle, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2012 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "2430 m²",
                "velikost" : "0,41 ha",
                "naklady" : "55 000 000 Kč",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Ing.&nbsp;arch.&nbsp;akad.&nbsp;arch.&nbsp;Jaroslav Kosek",
                "spoluautori" : "",
                "odbspoluprace" : [
                                {"profese" : "generální projektant", "name" : "LINE architektrura, s.r.o."},
                                {"profese" : "krajinářská architektura", "name" : "Ing. arch. Marie Gelová"}
                            ],
                "text": "<p>Řešené území se nachází v okrajové jižní části zastavěného území městské části Praha – Velká Chuchle. Od zástavby staré Chuchle je území odděleno strmým svahem se vzrostlým lesním porostem, následně pak na řešené území navazuje zástavba rodinných domů z druhé poloviny 20. století, dále pak současná výstavba rodinných a bytových objektů. Na řešený pozemek jsou navrženy 3 objekty, 1 bytový dům v severní části pozemku a 2 vilové objekty.</p><p>Objekt SO.01 je bytový dům o 3 nadzemních podlažích a jednom podzemním podlaží. Bytový dům byl navržen jako jednoduchý tvar obdélníku, který má do ulice Na Hvězdárně z důvodu zachování uliční čáry zkosenou hranu. Dům je ze severní a západní strany strohý, z jižní a východní je naopak velmi prosklený s bohatými terasami a posuvnými stínícími prvky. Výrazným prvkem na severní a západní fasádě bude zavěšená nerezová síť pro popínavé rostliny a vykonzolovaná stříška uvozující vstup do domu. V suterénu je umístěno zázemí domu a 17 parkovacích stání. Celkem je v objektu 8 bytů a ke každému přináleží velká terasa.</p><p>Vilový objekt SO 02 ja navržen jako jednoduchá kubická hmota, která sleduje svažitost pozemku. Někde se patro zakousává (1.PP), někde vystupuje jako konzola (2.NP). Fasáda domu kombinuje omítku na kontaktním zateplovacím systému a provětrávanou fasádu s obkladem z cementových desek. Omítka je ve světle béžové barvě se strukturovanou texturou. Obkladové desky jsou žluto-béžové. Na sever, směrem k bytovému domu SO.01, jsou převážně okna s vysokým parapetem sloužící jen pro prosvětlení místností denním světlem. Rámy oken budou černé. Zábradlí u francouzských oken bude z bezpečnostního čirého skla bez horního madla.</p><p>Objekt SO.03 je téměř čtvercového půdorysu. Je to jednoduchá hmota s vystupujícím schodišťovým rizalitem a střiženou hlavní hmotou. Dům je díky konfiguraci terénu ze severu odkryt a lemují ho opěrné zídky a terénní valy. Schodišťový rizalit vybíhá nad římsu objektu. Fasáda domu kombinuje omítku na kontaktním zateplovacím systému a provětrávanou fasádu s obkladem z cementových desek. Schodišťový rizalit bude obložen tmavě šedými deskami, betonová deska nad vstupem a vjezdem do garáže bude betonová. Zbytek domu bude mít světle béžovou omítku se strukturovanou texturou. U obou rodinných domů jsou schránky pro předokenní žaluzie schované pod fasádou. V obytných místnostech jsou použita převážně okna bez parapetu (francouzské). Rámy oken budou černé. Zábradlí u francouzských oken, pokud je potřeba, bude z bezpečnostního čirého skla bez horního madla.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Tajemné Dálky",
                "title": "Národní galerie – Tajemné dálky",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "novostavba",
                "rok" : "2015",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Filip Kosek, MgA. Jan Říčný",
                "spoluautori" : "Otto M. Urban Ph.D. – autor výstavy",
                "odbspoluprace" : "Phdr. Anna Pravdová, Ph.D – kurátorka",
                "text": "",
                "bgcolor" : "#C7D0D0"
            }]
        },
        { "project": [{
                "nickname": "Žitná",
                "title": "Žitná 14, dostavba a rekonstrukce bytového domu",
                "klient" : "soukromý",
                "lokace" : "Praha 2 – Nové město, Česká republika",
                "typologie" : ["obytná budova" ],
                "typ" : "dostavba, rekonstrukce",
                "rok" : "2018",
                "status" : "územní řízení",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Jan Říčný, MgA. Filip Kosek",
                "spoluautori" : "Bc. Barbora Tauerová, Bc. Erika Trang Nguyen Thu, Ing. arch. Petr Müller",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : "#F3B790"
            }]
        },
        { "project": [{
                "nickname": "Krymská",
                "title": "Nástavba v Krymské",
                "klient" : "soukromý",
                "lokace" : "Praha 10 – Vršovice, Česká republika ",
                "typologie" : ["obytná stavba" ],
                "typ" : "stavební úpravy ",
                "rok" : "2017-",
                "status" : "ve výstavbě",
                "uzplocha" : "75,7 m²",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Marek Kundrata, MgA. Jan Říčný",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Hynek Martinec : Cesta na Island",
                "title": "Hynek Martinec : Cesta na Island",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "75,7 m²",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Filip Kosek, MgA. Jan Říčný",
                "spoluautori" : "",
                "odbspoluprace" : "Otto M. Urban Ph.D., Petr Nedoma – kurátoři",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Soubor čtyř dvoudomků",
                "title": "Soubor čtyř dvoudomků ",
                "klient" : "soukromý",
                "lokace" : "Mokrá u Brna, Česká republika",
                "typologie" : ["obytné stavby " ],
                "typ" : "novostavba",
                "rok" : "2017",
                "status" : "dokumentace k územnímu řízení",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Jan Říčný, MgA. Filip Kosek",
                "spoluautori" : "Ing. arch. Štěpánka Úlehlová",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Norbert Grund (1717 – 1767). Půvab Všedního Dne",
                "title": "Norbert Grund (1717 – 1767). Půvav Všedního Dne",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Filip Kosek, MgA. Jan Říčný",
                "spoluautori" : "",
                "odbspoluprace" : "Mgr. Marcela Vondráčková PhD. – kurátorka",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "BMW Urban Store",
                "title": "BMW Urban Store",
                "klient" : "soukromý",
                "lokace" : "Praha, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Filip Kosek, MgA. Jan Říčný",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : "Mojmír Veselka – truhlař",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "nickname": "Řeznictví & Bistro Mikrofarma",
                "title": "Řeznictví & Bistro Mikrofarma",
                "klient" : "soukromý",
                "lokace" : "Praha 3 – Žižkov, Česká republika ",
                "typologie" : ["občanské stavby" ],
                "typ" : "konverze",
                "rok" : "2017",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Jan Říčný, MgA. Marek Kundrata",
                "spoluautori" : "",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },









        { "project": [{
                "comment": "project id 24",
                "nickname": "Parkovací dům u Krajského úřadu",
                "title": "Parkovací dům u Krajského úřadu",
                "klient" : "Statutární město Ostrava",
                "lokace" : "Ostrava, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba",
                "rok" : "2019",
                "status" : "jednofázová otevřená projektová architektonická soutěž",
                "uzplocha" : "27 733 m²",
                "velikost" : "0,89 ha",
                "naklady" : "328,5 mil. Kč",
                "autori" : "Ing. arch. Petr Müller, Bc. Erika Trang Nguyen Thu, MgA. Jan Říčný, MgA. Filip Kosek",
                "spoluautori" : "Ing. arch. Michal Říčný, Ing. Arch. Tuan Manh Nguyen, Marie-Anne Poully, Michal Sljusar, Hanka Turnovská",
                "odbspoluprace" : "Ing. arch. Michal Říčný",
                "text": "Ulice 28. října v Ostravě je dlouhou osou spojující kraj města s jeho jádrem. Má potenciál stát se bulvárem nesoucím důležité instituce a kulturní budovy. Město Ostrava vypsalo soutěž na nový parkovací dům jako řešení nedostatku stání pro stávající instituce.<br>Předepsaný program považujeme za protikladný k vizi ulice 28. října. Naše odpověď na rozporuplnou funkci je hledání nového významu. Parkovací dům čteme jako součást infrastruktury města a rozšíření veřejného prostoru. Konstrukci lze užít a reinterpretovat pro maximum možných dočasných i stálých provozů v měřítku od malých stánků po plnohodnotné kanceláře a galerie a to bez omezení primární funkce.<br>Budova s maximálním objemem je situována těsně k ulici, aby posílila městský charakter a definovala náležitý veřejný prostor pro sousední koncertní sál, knihovnu a krajský úřad. Odpovědí na formální městský charakter sousedních instituací je konstrukční symetrie, centrální rampa tvořená dvojitou spirálou a flexibilně využitelné a oddělitelné převýšené prostory. Přízemí a fasáda jsou záměrně ponechány prázdné jako tabula rasa. Naší vizí je vytvoření nestárnoucí struktury, protože si dnes jen těžko dokážeme představit jak budovy a veřejný prostor budou v budoucnu užívány.",
                "bgcolor" : "#F2A3B9"
            }]
        },
        { "project": [{
                "comment": "project id 26",
                "nickname": "MŠ Červený Vrch",
                "title": "MŠ Červený Vrch",
                "klient" : "Městská část Praha 6",
                "lokace" : "Praha 6 – Dejvice, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba",
                "rok" : "2020",
                "status" : "jednofázová otevřená projektová architektonická soutěž",
                "uzplocha" : "1 320 m²",
                "velikost" : "0,34 ha",
                "naklady" : "50 mil. Kč",
                "autori" : "MgA. Jan Říčný, MgA. Filip Kosek, Ing. arch. Petr Müller, MgA. Bibiana Heinichová",
                "spoluautori" : "Marie-Anne Poully",
                "odbspoluprace" : "",
                "text": "Architektonická soutěž na novou školku byla vypsána městskou částí Praha 6. Zvolená parcela se strategicky nachází na sídlišti. Ačkoliv severo-západní roh pozemku základní školy Červený Vrch vypadá jako ideální pro novou budovu, při bližším průzkumu narazíme na řadu protichůdných limitů – ulice ležící téměř o 4 metry níže, páteřní trasa teplovodu na hranici pozemku a zejména nároží v soukromém vlastnictví.<br>Na první pohled nelogicky navrhujeme umístit budovu do její limitní polohy v rohu. Nezastavitelné plochy definujeme jako veřejnou zeleň a poloveřejnou cestu s dvěma předprostory, z kterých se vstupuje do budovy a neotáčíme se k okolí zády. Tím nám zůstává velká jihovýchodní zahrada, která využívá 100% z nepraktického tvaru pozemku.<br> Budova je koncipována jako nehierarchická. U obou předprostorů se nachází vstup spolu s modelárnou a výukovou učebnou, které mohou sloužit také externím návštěvníkům. Čtyři třídy a multifunkční herna jsou na jedné straně propojeny proplétajícím se hravým koridorem a na druhé se ocitají přímo v zahradě. Spirálové schodiště stoupá do meditativního kruhového spícího patérka. Použitím posuvných oken a dveří umožňuje otevřít školku do čtvrti při provozu veřejnějším nebo do zahrady při provozu soukromějším. Kuchyně je od školky oddělena, nachází se dole v úrovni ulice.<br>Školka je první místo, kde děti čelí cizímu prostředí samy bez rodičů. Myslíme si, že je důležité aby jejich první vztahy a zkušenosti vznikali v přírodě. Zejména dnes se všudypřítomnou technikou by děti měly být schopni ocenit skutečný svět. Proto navrhujeme budovu jako dřevostavbu s pohledovou tesařskou trámovou konstrukcí doplněnou přírodním linoleem. Nicméně nosné sloupy jsou betonové, aby lépe přenesly boční zatížení a dali větší svobodu stěnám.<br>Školka je zabalena vlnitým hliníkovým plechem a roštem ve tvaru mraků, čímž dostává téměř surrealní ráz aniž by přitahovala na sebe pozornost. Nejedná se však o samoúčelný design – provětrávaná vrstva a slunolamy udržují budovu chladnou v létě téměř bez údržby.",
                "bgcolor" : "#BFA785"
            }]
        }

    ]
}    



  