{

    "site": {
        "nickname": "RCNKSK architekti",
        "email": "rcnksk@gmail.com",
        "scolor": ""
    },
    "pages" : [
        {"link" : "projects", "name" : "Projekty"},
        {"link" : "archive", "name" : "Archiv"},
        {"link" : "profile", "name" : "Profil"},
        {"link" : "contact", "name" : "Kontakt"}
    ],
    
    "projects": [
        { "project": [{
                "id" : "0",
                "nickname": "Nesvačilka",
                "title": "Kaple Panny Marie Bolestné v&nbsp;Nesvačilce",
                "klient" : "Řimskokatolická farnost Moutnice, administrátor farnosti: p. Mgr. René Václav Strouhal",
                "lokace" : "Nesvačilka, Česká republika",
                "typologie" : ["sakrální stavby"],
                "typ" : "novostavba",
                "rok" : "2012 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "147 m²",
                "velikost" : "",
                "naklady" : "14 000 000",
                "autori" : "MgA. Jan Říčný",
                "spoluautori" : "ing. arch. Michal Říčný",
                "odbspoluprace" : [
                    {"profese" : "statika", "name" : "Ing.&nbsp;Vít&nbsp;Mlázovský, Ing.&nbsp;Filip&nbsp;Chmel"},
                    {"profese" : "kamenické práce, tesařské konstrukce, ručně tesané trámy", "name" : "Zeď a&nbsp;štět - David Šebesta"},
                    {"profese" : "konstrukční část soklu, sítě, zpevněné plochy", "name" : "Stavby a&nbsp;konstrukce, s.r.o. - Miroslav Klein"}
                ],
                "text": "<h2>Mariiny bolesti tvořící prostor kaple</h2><p>Myšlenkové a&nbsp;prostorové ztvárnění kaple je vyjádřeno grafickým schematem. Díky tomu prvky prostoru nemají symboliku a&nbsp;obsah, ale obsah a&nbsp;význam jako celek má prostor sám. „Pozemskou část“ chrámu tvoří živelně vyskládané kameny lehce převyšující návštěvníka. Jsou pozemské stejně jako my. V&nbsp;tomto soklu (v&nbsp;nás) mají původ Mariiny bolesti. Protínají prostor v&nbsp;podobě surových trámů a&nbsp;směřují do jasného kruhového otvoru ve stropě, „k&nbsp;Bohu“. Jedním z&nbsp;trámů je i&nbsp;onen kříž, pod kterým stála Panna Maria. „Vznáší se“ v&nbsp;prostoru v&nbsp;ose kněžiště a&nbsp;svou orientací v&nbsp;interiéru směřuje ke svatostánku pod ním. Celý prostor nad kameny je obalen lehce působícím závojem Mariiných slz tvořených jemnými vertikálními okny a&nbsp;dřevěnou konstrukcí.</p><p>Můžeme tedy rozdělení prostoru chápat jako část pozemskou (kamennou) a&nbsp;nebeskou (dřevěnou). Což platí i&nbsp;v&nbsp;exteriéru, kde dřevěná část je tvořena modřínovou fasádou, která se časem zbarví do stříbřitého odstínu. Symbolika materiálového řešení našla svůj výklad i&nbsp;u&nbsp;místního kronikáře a&nbsp;velkého nesvačilského patriota pana Víta Lízala staršího: “Stavíme z&nbsp;něčeho, co zde vždy obyvatelům chybělo - kámen a&nbsp;dřevo, pro &bdquo;něco&ldquo; co zde také chybí - víru, pro kterou si musíme chodit do sousedních obcí.”</p><p>Nad otvorem ve stropě je umístěn sanktusník (věžička), kterým je prostor nepřetržitě osvětlován, tudíž světlo od Boha k&nbsp;nám přichází ve dne i&nbsp;v&nbsp;noci. V&nbsp;útrobách sanktusníku je navíc umístěn světelný zdroj osvětlující podlahu kaple – prostor pro věřící a&nbsp;kněžiště. V&nbsp;oknech vnějšího pláště – závoji – budou skrytě umístěny světelné zdroje, které budou po západu slunce vnitřní prostor jemně osvětlovat a&nbsp;zároveň vytvářet vizuální stránku kaple jako dominantu v&nbsp;krajině.</p><p>Mnoho lidí již dnes, kdy je hotový pouze kamenný sokl, na staveniště rádo zavítá. Často jsou překvapeni atmosférou místa završeného šest metrů vysokým dřevěným křížem, který místní před započetím stavby vztyčili. Od té doby se snaží místo kaple kultivovat. Zajímavé je, že Nesvačilka má jako ulicová barokní vesnice zachovalé humno, dokonce by se dalo říci opečovávané. Navíc v&nbsp;okolí vznikají nové polní cesty lemované alejemi. Krajina působí, že je systematicky kultivována, což je málo vídaný jev v&nbsp;českých krajích. Hlavní ulice obce mírně stoupá k&nbsp;návrší s&nbsp;kaplí. Tím se struktura vesnice logicky uzavírá i&nbsp;v&nbsp;návaznosti na humna. Předprostor kaple bude tvořit jabloňová alej vedoucí od silnice. Zadní přístup bude tvořit pěšina jabloňovým sadem, který mají příchozího zklidnit, vytrhnout z&nbsp;každodenního shonu a&nbsp;připravit na vstup do kaple. Při příchodu ke kapli se člověk ocitne v&nbsp;kruhu čtrnácti jabloní se zastaveními křížové cesty - “vnějším interiérem kaple”- chráněným jabloněmi se širokými výhledy do krajiny, který vybízejí k&nbsp;rozjímání. </p><h2>Moderní technologie versus tradiční řemesla</h2><p>Chrám Boží je něco co by mělo být nadčasové, co by mělo přetrvat věky, stejně jako živý chrám Boží - církev - naše společenství. Křesťanství je zakořeněno v&nbsp;naší společnosti a&nbsp;Bůh s&nbsp;námi prošel všemi strastmi přes mnoho staletí. Dříve jsme byli zvyklí Bohu více věřit, cítit ho u&nbsp;sebe v&nbsp;srdci, než o&nbsp;něm přemýšlet. Tradiční řemesla též pracují s&nbsp;citem, s&nbsp;citem pro materiál, který s&nbsp;moderními technologiemi vymizel a&nbsp;k&nbsp;materiálu je přistupováno jen v&nbsp;rámci základních obecných pravidel. Například středověké dřevěné konstrukce jsou mnohem více principielně konzistentní než ty současné. Práce se obejde bez vrutů a&nbsp;dalšího kovového spojovacího materiálu. Je to čistě jen dřevo, nevznikají tepelné mosty a&nbsp;vyhnívání u&nbsp;kovových součástí. Konstrukce stárne jako celek a&nbsp;navíc mnohem pomaleji. Tesaři ctili materiál, trámy bývaly ručně tesané sekerami, výběr stromu dimenzemi odpovídal potřebnému trámu a&nbsp;byl těžen v&nbsp;zimě, kdy bylo zaručeno, že většina mízy je v&nbsp;kořenech. O&nbsp;oživení starých řemesel se snažíme v&nbsp;Nesvačilské kapli.</p><p>Jedním z&nbsp;východisek návrhu bylo navázat na tradice (proti kterým komunismus tolik bojoval) a&nbsp;zároveň je spojit se současnými technologiemi. Bůh nás totiž také stále překvapuje, hledá nové možnosti, kombinace. Je pro nás stále něčím novým, nekonečnou inspirací. Koncepčně kaple vychází především z&nbsp;baroka a&nbsp;gotiky. V&nbsp;těchto slozích se uplatňuje vynikající práce se světlem, počítá se s&nbsp;Bohem jako východiskem všeho. V&nbsp;gotice nás nejprve nás všechny převyšoval, v&nbsp;baroku nás zahrnul strhující podívanou, překvapeními, gradací, divadlem. Návrh však nekončí gotikou ani barokem. Hledá nové možnosti využití těchto principů za použití současnějších výrazových prostředků a&nbsp;o&nbsp;totéž se snaží i&nbsp;v&nbsp;konstrukčním řešení. Díky shodě náhod se k&nbsp;vypracování připojil Vít Mlázovský, expert na středověké konstrukce, autor středověkého jeřábu na hradě Točník či dřevěného mostu na hradě Krakovci, který se dlouhodobě věnuje rekonstrukcím zásadních českých památek, ale též spolupracuje na návrzích současných, které se snaží oživit tradiční postupy výstavby a&nbsp;zahájit tím dialog s&nbsp;moderní architekturou. </p><p>Pan Mlázovský koncepční principy návrhu rozvinul a&nbsp;přenesl je do konstrukčního řešení stavby. Nosnou konstrukci stěn “nebeské” části navrhl jako lamelovou konstrukci pohledovou z&nbsp;interiéru. Běžně se tento princip konstrukce používá pro zastřešení hal od počátku 20. století. Krásným příkladem je hangár Aeroklubu v&nbsp;Rakovníku z&nbsp;padesátých let. U&nbsp;nás tento způsob vymizel spolu s&nbsp;úpadkem řemesel v&nbsp;době komunismu. V&nbsp;Nesvačilce bude obdobná konstrukce užita vertikálně. Stěny budou tedy tvořeny z&nbsp;jednoho tisíce přibližně dvoumetrových fošen. Pan Mlázovský spolu s&nbsp;tesařem Petrem Růžičkou stojí za obnovou tradičních řemesel a&nbsp;na takovouto konstrukci se i&nbsp;dnes najdou schopní lidé. Vzhledem k&nbsp;vejčitému tvaru budou jednotlivé prvky vyrobeny na pomezí klasické tesařiny a&nbsp;moderního CNC obrábění. Sestavení bude klasicky tesařské na čepy a&nbsp;ukotvení pomocí klínků. Z&nbsp;konstrukčního hlediska je tedy vytvoření “závoje Mariiných slz”, jemného hávu obklopujícího prostor, velkou výzvou. </p><p>Nosná dřevěná schránka kaple je celá z&nbsp;fošen a&nbsp;bude tvořit jemný rastr na pozadí “Bolestí Mariiných” - sedmi trámů protínajících celý prostor. Jedlové trámy byly již zhotoveny v&nbsp;dubnu 2014 a&nbsp;darovalo je sedm kněží. Jsou jediným masivním dřevěným prvkem v&nbsp;prostoru, mají být expresivním spojením nás s&nbsp;Bohem, tou cestičkou, kterou nám Maria prošlapala, pro nás vytrpěla. Proto se přistoupilo k&nbsp;tradičnímu ručnímu tesání trámů, kdy se přímo po skácení stromu ještě v&nbsp;lese dřevo postupně opracovávalo pouze sekerami (přiřezáním motorovou pilou by došlo k&nbsp;poškození struktury dřeva). Tesaři pod vedením tesaře a&nbsp;kameníka Davida Šebesty vyučení mistrem Růžičkou pracovali replikami historických nástrojů. Výroba trámu by ale moderními technologiemi ani možná nebyla, jsou totiž 15 m dlouhé a&nbsp;po délce kónické.</p><p>Kamenný sokl vznikal déle než tři měsíce od letošního května pod vedením mistra kamenického Davida Šebesty. Materiálem byla rosická rula, kámen teplých zemitých odstínů, který přirozeně doplňuje barvu okolních polí. Každý kámen projde kameníkovi rukama několikrát za dobu stavby při hledání správného umístění. Je zde patrný rukopis každého z&nbsp;autorů - kameníků. Důležité je, aby všichni ctili systém zdění na ložné spáry a&nbsp;tím docílili spořádaného dojmu. Je to podobné jako s&nbsp;námi lidmi, našim společenstvím, společností. Těžko opracovatelné kameny - bytosti mají svoje místo pod sluncem v&nbsp;harmonickém celku, ve společné víře. </p><p>V&nbsp;neděli 13. září proběhla poutní hodová bohoslužba poprvé v&nbsp;místě kaple a&nbsp;v&nbsp;davu přítomných byla cítit radost z&nbsp;odvedené práce a&nbsp;také velké očekávání dalšího průběhu budování. Hodová mše celebrovaná p. Reném Strouhalem tak opustila své tradiční místo u&nbsp;kapličky Panny Marie Bolestné na návsi a&nbsp;zavítala na návrší nad obcí k&nbsp;novostavbě, kde pomalu místní věřící nacházejí útočiště pro svou duši. Po obřadu byl na místě odhalen základní kámen požehnaný 27. září 2009 svatým otcem Benediktem XIV. při bohoslužbě v&nbsp;Brně-Tuřanech. Byl na místě zabudován do kamenného soklu.Byla též zahájena adopce jabloní pro sad. 35 stromů bylo prodáno během několika dní. Nyní se objednají u&nbsp;sadaře staré dlouhověké triploidní odrůdy, např. Jeptiška nebo Kardinál žíhaný, a&nbsp;příští podzim proběhne výsadba.</p><ul class=\"ulnoindent\"><li>Kaple Panny Marie Bolestné:<br>vzdělávací, duchovní a&nbsp;charitativní centrum v&nbsp;Nesvačilce <li>27. září 2009 - posvěcení základního kamene Svatým Otcem Benediktem XVI.<li>květen 2012 - architektonická studie<li>prosinec 2013 - vydání stavebního povolení<li>2014: provádění hrubých terénních úprav a&nbsp;základů kaple, výroba ručně tesaných trámů - Sedmi bolestí Panny Marie<li>2015: stavba soklu kaple včetně kamenného obkladu, inženýrské sítě, zpevněné plochy - bez finálního povrchu</ul><p>Web kaple: <a&nbsp;href=\"http://www.kaplenesvacilka.cz\" target=\"_blank\">www.kaplenesvacilka.cz</a></p><h2>Odkazy:</h2>Dřevostavba roku: vítěz: <a&nbsp;href=\"https://www.drevoprozivot.cz/drevena-stavba-roku/drevene-konstrukce-navrhy-2017/kaple-panny-marie-v-nesvacilce\" target=\"_blank\">drevoprozivot.cz</a>",
                "bgcolor" : "#9fcaf1"
            }]
        },
        { "project": [{
                "id" : "1",
                "nickname": "BMW kongresák",
                "title": "Renocar BMW Urban Store, Praha",
                "klient" : "Renocar a.s.",
                "lokace" : "Praha 4 – Nusle, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "513,3 m²",
                "velikost" : "",
                "naklady" : "15 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "ing.&nbsp;arch.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Bibiana&nbsp;Heinichová, Bc.&nbsp;Jan&nbsp;Poslušný, Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu, Ing.&nbsp;arch.&nbsp;Štěpánka&nbsp;Úlehlová",
                "odbspoluprace" : [
                    {"profese" : "inženýring", "name" : "ing. Jan Moravec"},
                    {"profese" : "osvětlení", "name" : "Černoch lighting, Elkov"},
                    {"profese" : "strukturované omítky", "name" : "STO"},
                    {"profese" : "podlaha", "name" : "Techfloor s.r.o."},
                    {"profese" : "zámečnické výrobky", "name" : "Milan Plavecký"},
                    {"profese" : "sochařské práce", "name" : "MgA. Matouš Vepřek"},
                    {"profese" : "truhlářské práce", "name" : "Mojmír Veselka"}
                ],
                "text": "<p>Jedná se o&nbsp;první městský showroom BMW (Urbanstore) ve střední Evropě, který částečně vychází z&nbsp;korporátní identity BMW a&nbsp;zároveň s&nbsp;sebou přináší řadu dalších jedinečných řešení. Narozdíl od klasického showroomu jsme vytvořili prostor s&nbsp;unikátním interiérem, který by měl sloužit jako prototyp pro nový koncept BMW městských showroomů, které budou postupně vznikat v&nbsp;dalších světových metropolích. Prostor nemá sloužit jen pro prodej vozů, má být i&nbsp;místem setkání, kavárnou, galerií, místem, které bude žít a&nbsp;integrovat se do městského prostoru, takové bylo zadání investora Renocar a.s. Prostor má místy až divadelní atmosféru. Vše je tónováno do tmavých barev, včetně pozadí, před kterým vystupují ostře osvětlené vozy. Bar, stolky, prodejní místa, vystavená umělecká díla, lifestylové doplňky jsou nasvětleny bodově – stejně jako v&nbsp;divadle či galerii. Veškeré prvky interieru tvoří jednotný celek s&nbsp;kvalitními, dobře stárnoucími materiály a&nbsp;kvalitně provedenými detaily.</p><p>Velmi členitý prostor o&nbsp;550 m2 plochy po bývalé bance vyžadoval kompletní rekonstrukci a&nbsp;tedy i&nbsp;větší prostor pro koncepční práci. Bylo nutné scelit složitě zalomenou rohovou dispozici daného prostoru. Srdce interiéru tvoří expresivně pojatý bar od sochaře Matouše Vepřeka s&nbsp;barovým sezením i&nbsp;kavárenskými stolky. Odtud jsou logicky komponované pohledy na vystavené vozy.</p><p>Abychom dosáhli příjemného měřítka a&nbsp;větší vzdušnosti, otevřeli jsme podhled až k&nbsp;nosné konstrukci stropu a&nbsp;podvěsili jen transparentním roštem z&nbsp;KARI sítě, který nese osvětlení nebo případné další prvky (květiny, vitríny, merchandise) a&nbsp;umožňuje velkou variabilitu. Na míru provedené zámečnické výrobky pro expozici upomínkových předmětů a&nbsp;doplňků BMW, zábaří i&nbsp;nábytek je proveden z&nbsp;ohýbané kulatiny. Zámečnické výrobky si tedy dobře rozumí s&nbsp;ocelovým stropem a&nbsp;tvoří výrazné a&nbsp;konzistentní tvarosloví.</p><p>Podlaha je z&nbsp;pohledového leštěného betonu, který vyniká odolností, nízkou cenou i&nbsp;únosností a&nbsp;přitom krásně vypadá. Doplněna je dilatací z&nbsp;dubových olejovaných lišt. Stěny na pozadí vozů jsou pojednány dekorativní stěrkou se zakázkovou profilací s&nbsp;různou šíří proužku, která zároveň prohlubuje prostor a&nbsp;dává mu jisté měřítko a&nbsp;strukturu. Tyto stěny jsou osazeny výstavním systémem s&nbsp;osvětlením umožňujícím instalaci výstav. Na předložené fotodokumentaci je nyní interiér doplněn kresbami od Pavla Skrotta.</p><p>Mezi vozy jsou rafinovaně rozmístěna různá zákoutí pro setkání ať již formálního či neformálního rázu. Tomu napomáhá variabilní dělení prostoru pomocí polotransparentních závěsů, které umožňují tvorbu zákoutí pro jednání nebo “obalení” vozu při slavnostním uvedení nového modelu. Vertikalita závěsů, dekorativních omítek jakož i&nbsp;ocelového inventáře jasně udává koncepci a&nbsp;tvoří pozadí vozům s&nbsp;jejich dynamickými tvary, které zde jsou tím hlavním aktérem. Zásadní roli hrají na zakázku vyrobená směrově lineární svítidla, která podtrhují křivky vozů při odlesku o&nbsp;kapotu. Nad barem, kavárenskými stolky a&nbsp;toaletách jsou navržena tyčová směrová svítidla dotvářející atmosféru.</p>",
                "bgcolor" : "#4D5865"
            }]
        },
        { "project": [{
                "id" : "2",
                "nickname": "Kulaťák",
                "title": "Vítězné náměstí",
                "klient" : "Institut Plánování a&nbsp;Rozvoje hl. města Prahy",
                "lokace" : "Praha 6 – Dejvice, Česká republika",
                "typologie" : ["veřejné prostranství - náměstí" ],
                "typ" : "veřejný prostor",
                "rok" : "2018",
                "status" : "soutěž – otevřená",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "550 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Ing.&nbsp;arch.&nbsp;Jakub&nbsp;Jirman, MgA.&nbsp;Jarin&nbsp;Krouz",
                "spoluautori" : "Bc. Petr Müller",
                "odbspoluprace" : [
                    {"profese" : "doprava", "name" : "Tomáš Cach"},
                    {"profese" : "krajinářská architektura", "name" : "Anna Lochmanová"}
                ],
                "text": "<h2>&bdquo;MOZAIKA&ldquo; DĚJŮ, SETKÁNÍ, SPOLEČNOSTI, PROSTŘEDÍ, KULTURY, MĚSTA</h2><p>Vítězné náměstí je dopravním, ekonomickým, kulturním i&nbsp;symbolickým středem Prahy 6 a&nbsp;jeho forma musí být úměrná významu. Veškeré změny jsou provedeny se snahou posílit tyto aspekty a&nbsp;zároveň maximalizovat veřejný prostor využívaný místními obyvateli i&nbsp;návštěvníky. Podstatu řešení problému Vítězného náměstí vidíme v&nbsp;transformaci nevhodné křižovatky v&nbsp;kvalitní veřejný prostor odpovídající jeho lokálnímu i&nbsp;celopražskému významu. Optimalizace automobilové dopravy a&nbsp;především zlepšení dopravy tramvajové posiluje původní hlavní urbanistickou osu Dejvická – Technická, která je nyní zcela popřena. Přítomnost tramvajové tratě v&nbsp;Dejvické ulici chápeme jako jeden z&nbsp;nejdůležitějších městotvorných prvků náměstí.</p> <p>Návrh respektuje plán Antonína Engela a&nbsp;přirozeným způsobem na něj navazuje. Využívá autentické materiálové řešení a&nbsp;rozvíjí ho ve volné citaci, která rozvíjí původní principy, ale aplikuje je na vyjímečné měřítko a&nbsp;tvarosloví místa. Doplňujícím kompozičním prvkem původního návrhu je sloup ze subtilní příhradové konstrukce, který soudobým způsobem navazuje na Engelovu kon- cepci a&nbsp;zároveň se stává nosným prvkem pro vedení tramvajových trolejí a&nbsp;umístění osvětlení, jasně definuje orientaci prostoru. Obvod náměstí je povrchy a&nbsp;zelení formován do různých atmosfér, což pomáhá orientaci v&nbsp;prostoru.<br>Veřejný prostor se díky optimalizované dopravě mnohonásobně zvětšil. Dopravní řešení přirozeně dělí náměstí na kvadranty s&nbsp;různým charakterem, které odpovídají převažujícím funkcím přilehlých budov:<ol><li>kvadrant s&nbsp;městským charakterem je k&nbsp;Dejvické<li>reprezentativní charakter k&nbsp;Buzulucké, kde je zachován a&nbsp;kompozičně podpořen stávající památník a&nbsp;předprostor generálního štábu<li>rekreační charakter k&nbsp;Verdunské<li>společensko-kulturní charakter k&nbsp;Technické</ol></p><p>Každá funkce se propisuje do charakteru povrchu, městského mobiliáře i&nbsp;samotné nálady místa. Okolní ulice náměstí, především Československé Armády a&nbsp;Svatovítská budou přeměněny na živoucí bulváry se stromořadími.</p><h2>Popis dopravního řešení</h2><p>Základní premisou zvoleného dopravního řešení je vytvoření přehledného prostranství místo frag- mentovaného. Tato fragmentace je způsobena především přebujelým dopravním řešením. Dílčí plánované snížení kapacity pro automobilový provoz dovoluje výraznou redukci parametrů i&nbsp;plochy, včetně menšího množství jízdních pruhů v&nbsp;prostoru náměstí. Kruhový objezd je redukován pouze na jeden širší pruh a&nbsp;poloměr okružní křižovatky zmenšen na 26m. Dle konzultací s&nbsp;dopravními spe- cialisty by toto řešení při (relativním) oddálení pěších (bezmotorových) křížení vozovek od okružního pásu nemělo představovat zhoršení plynulosti oproti současnému stavu, resp. bez vážného narušení předkládaného konceptu lze i&nbsp;nadále zachovat dva jízdní pruhy na okružním pásu (se zmenšeným poloměrem oproti dnešnímu stavu). Obslužné komunikace po obvodu náměstí jsou systémově změněny takovým způsobem, aby:<ul>• nedocházelo k&nbsp;bypassu kruhového objezdu<li>• bylo velmi rychlé a&nbsp;jednoduché se z&nbsp;kapacitní dopravy dostat k&nbsp;obchodům a&nbsp;poté opět vyjet na kapacitní ulice<li>• ulice tvořily jednotný systém ve všech kvadrantech<li>• obyvatelé okolních ulic nebyli zatěžováni tranzitní dopravou.</ul> </p><p>Snaha návrhu je ponechat stávající množství parkování, avšak v&nbsp;jiné konfiguraci. Vnitřní plocha náměstí by primárně neměla sloužit ke kapacitnímu parkování, ale převážně parkování návštěvnickému. V&nbsp;okolních ulicích, zvláště pak v&nbsp;Šolínově ulici, se navyšuje množství rezidenčních parkovacích stání. Další parkovací místa doporučujeme ve spolupráci se soukromým sektorem umístit v&nbsp;rámci uvažovaných investic do podzemních garáží.</p> <p>Tramvajová doprava je v&nbsp;tomto návrhu chápána jako nejdůležitější městotvorný prvek náměstí. Klíčem k&nbsp;požadované proměně náměstí se ukázalo být přemístění tramvajové tratě z&nbsp;ulice Svatovít- ská do ulice Dejvická. Tímto přesunem zastávek se zlepší obslužnost území, jak v&nbsp;místě samotného náměstí, tak i&nbsp;v&nbsp;území mezi Dejvicemi a&nbsp;Hradčanskou. V&nbsp;ústí ulic při náměstí jsou umístěny 3 zastávky tramvaje, což umožňuje celou plochu účelněji obsloužit. Přesun tramvajové tratě podmiňuje celá řada dalších investic od přípravy ulice Dejvická po zahloubení “buštěhradské dráhy” v&nbsp;úseku Hradčanská - Veleslavín. Jsme ovšem přesvědčeni, že toto řešení je z&nbsp;hlediska respektu k&nbsp;dejvick- ému urbanismu, městu i&nbsp;jeho obyvatelům krok správným směrem a&nbsp;lze jej dlouhodobě etapizovat.<br>V&nbsp;návrhu se počítá s&nbsp;postupným utlumováním autobusové dopravy. Stanoviště je umístěno na konci ulice Evropské, v&nbsp;úzkém napojení na tramvajovou stanicí i&nbsp;vstupy do metra.<br>Na dopravně vytížených komunikacích v&nbsp;řešeném území jsou navrženy vyhrazené jízdní pruhy pro cyklisty. Jednosměrné komunikace jsou vždy pro cyklisty průjezdné v&nbsp;obou směrech. Celý systém cyklodopravy funguje i&nbsp;v&nbsp;rámci ostatních radiál vedoucích z&nbsp;náměstí. Pohyb ve chráněném standardu, resp. sdíleném prostoru je umožněn usměrněně obousměrně po celém obvodu náměstí, resp. plošně v&nbsp;rámci přehledných zpevněných ploch v&nbsp;rámci plochy náměstí, včetně křížení hlavních komunikací společně s&nbsp;chodci.<br>Zvolené dopravní řešení má podporovat bezpečný, přehledný a&nbsp;svobodný pohyb chodců, který se odehrává ve dvou režimech pohybu:<br><ul><li>• po obvodu kolem parteru budov s&nbsp;použitím přechodů při ústí do ulic<li>• v&nbsp;rámci zkrácení distancí různými trajektoriemi s&nbsp;použitím vnitřních přechodů</ul>Redukce pásů v&nbsp;komunikacích a&nbsp;přítomnost ostrůvků je dalším krokem pro bezpečný a&nbsp;kom- fortní pohyb chodců v&nbsp;rámci náměstí. Kvadrant mezi Evroposkou a&nbsp;Jugoslávských partizánů je koncipován jako pěší zóna s&nbsp;možností variabilního využití tzv. cirkusplatz.</p><h2>Popis navrhovaného materiálového řešení</h2><p>Přestože redukujeme plochy vyhrazené pro tranzitní automobilovou dopravu, musí docházet k&nbsp;dělení plochy náměstí komunikacemi a&nbsp;tramvajovými pásy, což není žádoucí pro veřejný prostor. Chceme náměstí stmelit, nikoliv štěpit a&nbsp;vytvářet další ostrůvky a&nbsp;bariéry. V&nbsp;celé ploše používáme pražskou mozaiku jako pochozí plochu pro chodce. Štípané žulové kostky se k&nbsp;Vítěznému náměstí hodí, zároveň s&nbsp;nimi lze pracovat i&nbsp;současným způsobem. Vzor dláždění vychází z&nbsp;klasických vzorů pražské mozaiky (např.sedmdesátka s&nbsp;dámou) a&nbsp;jeho základ tvoří rastr 3x3m. Uplatňují klasické vzory mozaiky. Do středu náměstí se přetváří v&nbsp;tušenou expresivní citaci, která pomáhá místo ukotvit v&nbsp;extrémním měřítku prostoru. Obslužné komunikace dláždíme štípanými žulovými kostkami inverzní barevnosti, které umožňují pojíždění motorových vozidel. Kapacitní komunikace jsou řešeny asfaltovým povrchem.<br>Materiálové řešení v&nbsp;rámci mřížky náměstí lze cenově optimalizovat. Plochu štípané dlažby lze dle funkční plochy nahradit jinými povrchy tak, aby ctily celkovou koncepci, např. mlat, betonová prefabrikovaná dlažba s&nbsp;různými povrchovými úpravami, trávník, extenzivní plochy zeleně. Důležité je udržet celkovou kvalitu prostoru jak v&nbsp;površích tak detailu.  </p><h2>Zeleň</h2><p>Hlavní urbanistická osa Dejvická-Technická je společně s&nbsp;ortogonálním rastrem dláždění vých- odiskem pro uspořádání stromů. Stromy jako celek vytvářejí “druhou koncepční vrstvu” nad plo- chou dlažby, do které se vepisuje lineární artikulace zeleně podporující hlavní osu a&nbsp;mírně vedlejší potlačující osy automobilové dopravy. Řešení též pomáhá orientaci v&nbsp;prostoru.<br>Druhová skladba vychází z&nbsp;požadavku, aby stromy tvořily příjemný stín pro pobyt osob, zdůrazňovaly hlavní osu a&nbsp;v&nbsp;některých případech vytvářely intimnější zóny. Konfigurace stromů vytváří použitím vysokokmenů otevřená a&nbsp;přehledná prostranství na jedné straně, na druhé straně naopak tvoří použitím nižších dřevin intimnější partie a&nbsp;hustší lokální stín. Před budovami po obvodu celého náměstí vysazujeme dřezovec trojtrnný (Gleditsia triacanthos). V&nbsp;kvadrantu před univerzitním kam- pusem přerušujeme pevnější “aleje” vycházející od původní zástavby kolem Dejvické tř. a&nbsp;vytváříme skupiny stromů, aby ve středu vznikla plocha pro společenské akce. V&nbsp;maximální možné míře se snažíme zachovat stávající dřeviny v&nbsp;souladu s&nbsp;dendrologickými průzkumem, tak aby odpovídaly formě náměstí.</p><h2>Městský mobiliář</h2><p>Stejně jako u&nbsp;dlažby se i&nbsp;v&nbsp;městském mobiliáři propisuje přechod od klasické formy k&nbsp;uvolněné citaci. K&nbsp;tomu se nabízí po obvodu využít “pražskou lavičku”, která se formou vhodně váže na stávající zástavbu. Do středu náměstí a&nbsp;ke kampusu přechází ve čtvercový systém laviček a&nbsp;odpočinkových prvků na bázi pixelů, který lze vhodně akcentovat ve vazbě na dlažbu. Na náměstí dále rozmísťujeme vodní a&nbsp;herní prvky, prolézačky, trampolíny nejen pro děti, stojany na kola, koše atd. Jejich přesné rozmístění a&nbsp;definice bude řešena v&nbsp;další fázi projetku. Stožáry osvětlení mají jednoduché tvarosloví s&nbsp;vazbou k&nbsp;celkové formě prostoru.</p><h2>Etapizace</h2><p>Optimalizace dopravního řešení, která umožňuje využít prostor jako náměstí a&nbsp;ne jen jako dopravní křižovatku využívá princip kvadrantů v&nbsp;rámci etapizace. Revitalizaci lze tedy velmi efektivně etapizovat a&nbsp;nevyžaduje zásadní úpravy technické infrastruktury v&nbsp;rámci plochy náměstí. Práce lze tedy i&nbsp;v&nbsp;rámci časové koordinace s&nbsp;vývojem celé oblasti rozdělit na základní díly dle kvadrantů a&nbsp;dalších dílčích úprav a&nbsp;má mnoho různých scénářů.Primárně lze etapizovat na tyto základní celky:<br><ol><li>Kruhový objezd - Jednotlivé automobilové a&nbsp;tramvajové dopravní větve:<li>Svatovítská (případné odstranění tramvaje)<li>Evropská<li>Jug. partyzánů<li>Čs. Armády<li>Dejvická-Hradčanská - nová tramvajová trať Kvadranty - plochy veřejného prostoru:<li>Buzulucká - rekonstrukce okolí památníku čs. legionářů, přeložení čtvercových pamětních desek do nového povrchu.<li>Technická - v&nbsp;tomto prostoru lze dle potřeby provozovat současnou autobusovou točnu a&nbsp;rekonstrukci volně umístit v&nbsp;čase v&nbsp;návaznosti na novou výstavbu<li>Verdunská - rekreační zóna<li>Dejvická</ol></p><p>Systém dopravního řešení je navíc navržen tak, že propustnost náměstí lze jednoduše optimalizovat dle aktuálních potřeb.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "3",
                "nickname": "Kostnice",
                "title": "Rekonstrukce a&nbsp;přístavba kaple Všech Svatých s&nbsp;kostnicí",
                "klient" : "Římskokatolická farnost Kutná Hora – Sedlec",
                "lokace" : "Kutná Hora – Sedlec, Česká republika",
                "typologie" : ["sakrální stavby" ],
                "typ" : "rekonstrukce, dostavba",
                "rok" : "2018 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "1 500 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, ing.&nbsp;Vít&nbsp;Mlázovský",
                "spoluautori" : "",
                "odbspoluprace" : [
                    {"profese" : "generální projektant", "name" : "Ing. Vít Mlázovský"},
                    {"profese" : "statika", "name" : "Ing.&nbsp;Vít&nbsp;Mlázovský"},
                    {"profese" : "grafický design", "name" : "František Štorm"},
                    {"profese" : "generální dodavatel", "name" : "Lanostav s.r.o."}
                ],
                "text": "<p>V&nbsp;rámci rozsáhlé, komplexní a&nbsp;náročné obnovy kostela Všech Svatých s&nbsp;kostnicí, která probíhá již od roku 2014, jsme byli jako architekti osloveni generálním projektantem Vítem Mlázovským, abychom se spolupodíleli na podobě přístavby obchodně-výstavních a&nbsp;skladovacích prostor, zkráceně na &bdquo;bookshopu&ldquo;.</p><p>V&nbsp;rámci bezpodmínečně nutných sanačních opatření vznikl po obvodu celé unikátní dvoupodlažní kaple rozsáhlý výkop, a&nbsp;zatímco v&nbsp;jeho útrobách probíhal archeologický průzkum, během něhož se našly stovky pohřbených lidí, začala se objevovat myšlenka, zda by nebylo možné tento nově vzniklý prostor nějakým způsobem využít. Využít a&nbsp;zároveň nezneužít potenciál. Tedy odlehčit stavbě samotné, která je pod náporem návštěvníků na pokraji své kapacity a&nbsp;zároveň kvůli tomu zákonitě trpí ztrátou autentičnosti a&nbsp;piety. Sakrální prostor se desakralizuje a&nbsp;vzdaluje svému původnímu účelu. Smyslem této unikátní stavby bylo, aby si člověk v&nbsp;temném polozapuštěném karneru s&nbsp;monumentálním ossariem v&nbsp;podobě obrovských kosterních pyramid uvědomil svoji konečnost. Kromě své konečnosti by měl ale návštěvník v&nbsp;horní kapli pocítit i&nbsp;naději na vzkříšení a&nbsp;věčný život. V&nbsp;mohutně a&nbsp;do všech světových stran prosvětleném prostoru by se návštěvník, nebýt neuměle zazděných otvorů a&nbsp;zdevastovaných původních vitráží, mohl cítit téměř jako v&nbsp;pařížské Sainte Chapelle. Horní kaple se nalézá právě nad karnerem, s&nbsp;nímž je propojena pomocí venkovních otevřených schodišť. Jedná se o&nbsp;naprosto unikátní kompozici v&nbsp;podobě gotické stavby s&nbsp;renesančním obsahem a&nbsp;s&nbsp;velice silnou symbolikou, která má i&nbsp;pro dnešního člověka jasný a&nbsp;velice silný význam.</p><p>Kromě závažného a&nbsp;až do nedávné doby havarijního stavu statiky trpí stavba i&nbsp;jinými problémy. Pod tíhou vysoké návštěvnosti objektu, ale i&nbsp;kvůli prodeji upomínkových předmětů je narušena autenticita kostela. A&nbsp;právě kvůli tomu přišla myšlenka využít část výkopu pro sice profánní, ale přesto důležitou funkci, tedy jako zázemí pro zaměstnance, místo pro prodej upomínkových předmětů a&nbsp;umístění drobné expozice o&nbsp;stavbě a&nbsp;místě jako takovém.</p><p>Kostel Všech svatých s&nbsp;kostnicí je stavba velice specifická, příprava a&nbsp;projektování nás staví před celou řadu otázek, na něž není jednoduché hledat odpovědi. Kromě důležitého dialogu se stavbou jako takovou, podílel se na ní mimo jiné i&nbsp;Jan Blažej Santini Aichel, je zde další, a&nbsp;snad dokonce ještě závažnější fakt, který definuje naše uvažování o&nbsp;tomto kontextu. Tedy skutečnost, že se stavba nachází na jednom z&nbsp;největších morových pohřebišť v&nbsp;Evropě a&nbsp;zároveň je zapuštěná přímo v&nbsp;zemi. Přístavba se na jedné straně dotýká a&nbsp;přímo sousedí s&nbsp;dolní kaplí Všech Svatých a&nbsp;na druhé straně je obklopena hřbitovem. Velice silný kontext. Velká zodpovědnost. Troufalost.</p><p>Stávající nepříliš hodnotné schodiště vedoucí ze západní předsíně do dolní kaple zužujeme tak, aby bylo možné kolem něj po prohlídce po obou stranách projít a&nbsp;jednoduše se dostat do přístavby, aniž by se rušil celkový pohyb a&nbsp;cirkulace osob. V&nbsp;přístavbě umístěné v&nbsp;podzemí bude návštěvník pokračovat po novém schodišti vystavěném pod schodištěm původním do horní kaple. Tím se zjednoduší provoz a&nbsp;zároveň se podaří vyvést profánní funkce ze sakrálního prostoru, návštěvník tak bude moct zažít památku jako takovou. V&nbsp;nově vzniklém prostoru bude mít možnost prohlédnout si expozici týkající se stavby a&nbsp;pohřebiště, případně se věnovat nákupu upomínkových předmětů v&nbsp;části tomu určené.</p><p>Nové vstupní schodiště do karneru je a&nbsp;bude jediným výrazným zásahem do historické části stavby. Naším záměrem je, aby působilo jako součást nebo spíše další historická vrstva. Nové schodiště bude provedeno tradičními tesařskými spoji z&nbsp;dřevěných schodnic, které ponesou kamenné stupně. Schodiště bude reagovat na své okolí, ale nikoliv jako historizující citace, ale další nová a&nbsp;svébytná vrstva. Průchodem okolo schodiště se člověk původně revizním otvorem dostane mimo kostnici a&nbsp;ocitne se de facto na pohřebišti. Tvarové a&nbsp;materiálové řešení je míněno tak, aby si člověk tento fakt uvědomil. Právě proto jsou vnější stěny a&nbsp;strop provedeny z&nbsp;dusané hlíny, tedy z&nbsp;materiálu, který má vynikající estetické i&nbsp;fyzikální vlastnosti. Vnitřní stěna je tvořena z&nbsp;původního zdiva nově a&nbsp;šetrně vyspárovaného, případně z&nbsp;podezdívek z&nbsp;lomového kamene. Nové nosné konstrukce, nesoucí obě kamenná schodiště vedoucí na terasu a&nbsp;do horní kaple, jsou vyvedena z&nbsp;kamenicky opracovaných pískovcových kvádříků a&nbsp;klasických použitých pálených cihel. Strop, nosný a&nbsp;pochozí, je proveden z&nbsp;betonu vylitého do speciálně tvarovaných břich, opět pomocí „posvátné“ sedlecké hlíny, a&nbsp;má tedy opět evokovat tíhu a&nbsp;určitou stísněnost.</p><p>Přístavba je kromě komunikací (severní výstupní schodiště na hřbitov, bezbariérový výtah) rozdělena do tří funkčních celků: 1. zázemí pro zaměstnance; 2. prodejna suvenýrů; 3. expozice (archeologické nálezy, architektonické články a&nbsp;prvky, historický vývoj objektu). Vnější stěna zůstane netknuta. Nábytek i&nbsp;exponáty budou umístěny v&nbsp;prostoru. Při designu veškerého fundusu a&nbsp;kompletačních prvků bude kladen důraz na uměřený a&nbsp;adekvátní design a&nbsp;maximální řemeslnou kvalitu provedení.</p><p>Předpokládané otevření, v&nbsp;případě hladkého průběhu stavebních prací, je naplánováno na konec roku 2023.</p>",
                "bgcolor" : "#bda27a"
            }]
        },
        { "project": [{
                "id" : "4",
                "nickname": "Franta",
                "title": "Atelier mezi rybníky",
                "klient" : "soukromý",
                "lokace" : "Domanín u&nbsp;Třeboně, Česká republika",
                "typologie" : ["rodinný dům", "ateliér" ],
                "typ" : "rekonstrukce",
                "rok" : "2020",
                "status" : "realizováno",
                "uzplocha" : "276 m²",
                "velikost" : "0,39 ha",
                "naklady" : "2 900 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA.&nbsp;Marie&nbsp;Adámková, Ing.&nbsp;arch. &nbsp;Petr&nbsp;Müller",
                "odbspoluprace" : [
                                    {"profese" : "statika", "name" : "Ing. Filip Chmel"},
                                    {"profese" : "tesařské konstrukce", "name" : "Bohumír Šnajdr"},
                                    {"profese" : "vytápění", "name" : "Ing.&nbsp;Petr&nbsp;Honzátko"}
                                ],
                "text": "<p>Investor, známý český typograf, grafický designér a&nbsp;hudebník postupně přesídluje do usedlosti v&nbsp;jižních Čechách a&nbsp;tráví zde čím dál více času. Z&nbsp;tohoto důvodu vznikla potřeba obývat prostor celoročně a&nbsp;mít ke tvorbě adekvátní prostory, které budou mít dostatek světla a&nbsp;prostoru. Ačkoliv usedlost byla rozšířena do dnešní archetypální formy teprve nedávno, místní úřady ji považují za cennou. Proto bylo nutné zachovat formu stavení z&nbsp;exteriéru.</p><p>Nový ateliér tedy nahrazuje stávající stodolu a&nbsp;zasahuje do dvorku. Prostor pro jeho umístění je vymezen dvěma domy a&nbsp;dvěma stěnami s&nbsp;bránami vytvářejícími centrální osu. Stávající brána se stává oknem ateliéru a&nbsp;dvorní fasáda je vytvořena kompletně skleněnou stěnou. Osa je zachycena rámem otevíratelného okna. Střecha i&nbsp;vnitřní tvar ateliéru je definován původní fasádní stěnou, čímž respektuje požadavek uloženým místní samosprávou a&nbsp;dotčenými orgány a&nbsp;zároveň velmi citlivě reaguje na to, co zde již existuje.<br>Až na nově zbudovanou čelní zděnou stěnu se jedná konstrukčně o&nbsp;dřevostavbu s&nbsp;tradičními tesařskými spoji. Roznášecí deska je vytvořena z&nbsp;udusané hlíny, jež také stabilizuje vnitřní vlhkost. Složitý střešní tvar a&nbsp;omezený rozpočet nás vedly do řady atypických řešení jako vložení skleněných tabulí přímo do dřevěné konstrukce. Byla zpracována velmi podrobná dokumentace, která objekt řeší také po technické stránce, čímž jsme měli až do konce kontrolu nad cenou i&nbsp;designem. V&nbsp;rámci přístavby proběhly i&nbsp;úpravy uvnitř jednoho z&nbsp;původních křídel objektu.</p>",
                "bgcolor" : "#5d713e"
            }]
        },
        { "project": [{
                "id" : "5",
                "nickname": "Chuchle",
                "title": "Viladomy Hvězdárna, Velká Chuchle, Praha",
                "klient" : "Algon, a.s.",
                "lokace" : "Praha 5 – Velká Chuchle, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2012 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "2430 m²",
                "velikost" : "0,41 ha",
                "naklady" : "55 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Ing.&nbsp;arch.&nbsp;akad.&nbsp;arch.&nbsp;Jaroslav&nbsp;Kosek",
                "spoluautori" : "",
                "odbspoluprace" : [
                                {"profese" : "generální projektant", "name" : "LINE architektrura, s.r.o."},
                                {"profese" : "krajinářská architektura", "name" : "Ing. arch. Marie Gelová"}
                            ],
                "text": "<p>Řešené území se nachází v&nbsp;okrajové jižní části zastavěného území městské části Praha – Velká Chuchle. Od zástavby staré Chuchle je území odděleno strmým svahem se vzrostlým lesním porostem, následně pak na řešené území navazuje zástavba rodinných domů z&nbsp;druhé poloviny 20. století, dále pak současná výstavba rodinných a&nbsp;bytových objektů. Na řešený pozemek jsou navrženy 3 objekty, 1 bytový dům v&nbsp;severní části pozemku a&nbsp;2 vilové objekty.</p><p>Objekt SO.01 je bytový dům o&nbsp;3 nadzemních podlažích a&nbsp;jednom podzemním podlaží. Bytový dům byl navržen jako jednoduchý tvar obdélníku, který má do ulice Na Hvězdárně z&nbsp;důvodu zachování uliční čáry zkosenou hranu. Dům je ze severní a&nbsp;západní strany strohý, z&nbsp;jižní a&nbsp;východní je naopak velmi prosklený s&nbsp;bohatými terasami a&nbsp;posuvnými stínícími prvky. Výrazným prvkem na severní a&nbsp;západní fasádě bude zavěšená nerezová síť pro popínavé rostliny a&nbsp;vykonzolovaná stříška uvozující vstup do domu. V&nbsp;suterénu je umístěno zázemí domu a&nbsp;17 parkovacích stání. Celkem je v&nbsp;objektu 8 bytů a&nbsp;ke každému přináleží velká terasa.</p><p>Vilový objekt SO 02 ja navržen jako jednoduchá kubická hmota, která sleduje svažitost pozemku. Někde se patro zakousává (1.PP), někde vystupuje jako konzola (2.NP). Fasáda domu kombinuje omítku na kontaktním zateplovacím systému a&nbsp;provětrávanou fasádu s&nbsp;obkladem z&nbsp;cementových desek. Omítka je ve světle béžové barvě se strukturovanou texturou. Obkladové desky jsou žluto-béžové. Na sever, směrem k&nbsp;bytovému domu SO.01, jsou převážně okna s&nbsp;vysokým parapetem sloužící jen pro prosvětlení místností denním světlem. Rámy oken budou černé. Zábradlí u&nbsp;francouzských oken bude z&nbsp;bezpečnostního čirého skla bez horního madla.</p><p>Objekt SO.03 je téměř čtvercového půdorysu. Je to jednoduchá hmota s&nbsp;vystupujícím schodišťovým rizalitem a&nbsp;střiženou hlavní hmotou. Dům je díky konfiguraci terénu ze severu odkryt a&nbsp;lemují ho opěrné zídky a&nbsp;terénní valy. Schodišťový rizalit vybíhá nad římsu objektu. Fasáda domu kombinuje omítku na kontaktním zateplovacím systému a&nbsp;provětrávanou fasádu s&nbsp;obkladem z&nbsp;cementových desek. Schodišťový rizalit bude obložen tmavě šedými deskami, betonová deska nad vstupem a&nbsp;vjezdem do garáže bude betonová. Zbytek domu bude mít světle béžovou omítku se strukturovanou texturou. U&nbsp;obou rodinných domů jsou schránky pro předokenní žaluzie schované pod fasádou. V&nbsp;obytných místnostech jsou použita převážně okna bez parapetu (francouzské). Rámy oken budou černé. Zábradlí u&nbsp;francouzských oken, pokud je potřeba, bude z&nbsp;bezpečnostního čirého skla bez horního madla.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "6",
                "nickname": "Tajemné Dálky",
                "title": "Národní galerie – Tajemné dálky",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha 1 – Staré Město, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2015",
                "status" : "realizováno",
                "uzplocha" : "1 760 m²",
                "velikost" : "",
                "naklady" : "875 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",
                "odbspoluprace" : [
                                {"profese" : "kurátor", "name" : "Otto M.&nbsp;Urban&nbsp;Ph.D., Phdr.&nbsp;Anna Pravdová,&nbsp;Ph.D"},
                                {"profese" : "grafický design", "name" : "Robert V. Novák"},
                                {"profese" : "osvětlení", "name" : "Etna s.r.o."},
                                {"profese" : "výroba", "name" : "Sikorski, a.s."},
                                {"profese" : "instalace", "name" : "Vetamber s.r.o."}
                            ],
                "text": "<b>Datum konání: 22.4.2015 - 27.9.2015</b><br><b>Místo konání: Klášter sv. Anežky České</b><p>Od počátku prací na výstavě Tajemné dálky jsme věřili že gotické prostory Anežského kláštera musí symbolistními výtvarnými díly vytvářet symbiózu, než kontrast. Šlo o&nbsp;to udělat z&nbsp;prázdného chrámu, chrám umění. Tradiční duchovní prostory naplněné uměním, které hledá duchovno v&nbsp;překotné době, kdy se na úkor pokroku tradiční hodnoty ztrácí.<br>Při vytváření expozice Tajemných Dálek, symbolismus v&nbsp;českých zemích v&nbsp;komplikovaných a&nbsp;rozmanitých prostorách kláštera sv. Anežy České bylo nutné učinit provést diváka expozicí správným směrem a&nbsp;především vytvořit atmosféry šité na míru jednotlivým prostorám.<br>Výstava začíná v&nbsp;ambitu kláštera historickou osou na jejímž konci je panel s&nbsp;logem výstavy. Výstava začíná třemi menšími místnostmi bývalou šatnou, refektářem a&nbsp;černou kuchyní. Abychom udrželi kontinuitu výstavy a&nbsp;umožnili vystavit díla se specifickými světelnými požadavky bylo nutné do ambitu vystavět dlouhou místnost tzv.černý tunel. Tento tunel slouži nejen jako spojovací prvek mezi třemi místnostmi v&nbsp;první části expozice a&nbsp;velkým finálem v&nbsp;kostelech Panny Marie a&nbsp;mauzoleu sv. Salvátora, ale především jako hlavní pohledová osa - páteř výstavy. V&nbsp;kostlech i&nbsp;dalších místnostech byla vytvořena tajemná atmodséra a&nbsp;to dvěma nástroji, jednak celkévým zatmavením oken a&nbsp;především zvolením specifické paneláže pokryté nelakovaným plechem. Plechové panely umocňovali atmosféru děl na nich umístěných a&nbsp;v&nbsp;odlescích symbolizovali jejich skrytý význam. V&nbsp;kostele panny Marie a&nbsp;v&nbsp;mauzoleu sv. Salvatora byla vystavena velkoformátová díla a&nbsp;sochy. Velkoformátová díla byla umístěna v&nbsp;kostele sv. Salvátora tak jako by to byly oltáře.<br>Výstava Tajemné dálky byla zakončením dlouhodobého badatelského projektu historika umění Otto M. Urbana, který se touto tematikou více než desetiletí zabýval a&nbsp;souběžně s&nbsp;výstavou byla vydána obsáhlá monografie.</p><b>Kurátorský koncept:<br>Tajemné dálky: symbolismus v&nbsp;českých zemích, 1880 – 1914 </b><br><p>Výstava Tajemné dálky, symbolismus v&nbsp;českých zemích se věnuje specifické části výtvarné umělecké scény v&nbsp;českých zemích, ovlivněné symbolismem v&nbsp;období mezi lety 1880 a&nbsp;1914. Datace výstavy je pomyslně rámována dobou otevření Národního divadla a&nbsp;začátkem první světové války, název je odvozen z&nbsp;titulu básnické sbírky Otakara Březiny z&nbsp;90. let 19. století. Výstava je prvním podobným projektem, až do současnosti byl symbolismus prezentován jako specifická kapitola v&nbsp;rámci rozsáhlejších výstavních projektů. V&nbsp;jednotlivých tematických kapitolách se tak představují vedle známých a&nbsp;uznávaných umělců (Alfons Mucha, Max Švabinský, František Bílek, Josef Váchal, Bohumil Kubišta, Jan Zrzavý ad.) i&nbsp;autoři méně vystavovaní a&nbsp;zvláště v&nbsp;mezinárodním kontextu téměř neznámí (Maxmilián Pirner, Beneš Knüpfer, August Brömse, Jaroslav Panuška, Josef Mandl, Tavík František Šimon, Alois Boháč aj.). Exponáty jsou jak z&nbsp;velkých etablovaných galerií (Národní galerie v&nbsp;Praze, Galerie hlavního města Prahy nebo Památník národního písemnictví), tak z&nbsp;menších museí a&nbsp;regionálních institucí, stejně jako ze soukromých sbírek. V&nbsp;několika případech se jedná i&nbsp;o&nbsp;zápůjčky ze zahraničí (Řezno, Oslo, Paříž). Vedle známých jsou zde tak představeny i&nbsp;doposud nevystavené práce. Jakkoli výstava tematicky vychází a&nbsp;navazuje na expozice, které v&nbsp;rámci tohoto projektu proběhly v&nbsp;Krakově a&nbsp;Olomouci, její struktura je od předcházejících poněkud odlišná, neboť vychází ze specifických podmínek kláštera sv. Anežky České. Na rozdíl od zmíněných prezentací tvoří jádro výstavy soubor děl ze sbírek Národní galerie v&nbsp;Praze. Jedná se často o&nbsp;zásadní práce, které se zde objevují v&nbsp;novém kontextu. Výrazně větší je také soubor vystavených knih. </p><p>Bylo to právě v&nbsp;prostředí symbolismu, kde se poprvé a&nbsp;nejvýrazněji objevily vyhraněné kritické názory k&nbsp;nacionálním tendencím, jež české kultuře v&nbsp;19. století dominovaly. Umělci se cítili jako součást jakéhosi duchovního společenství bez ohledu na národnostní či sociální podmíněnost. Výrazně se tomuto tématu věnovala klíčová postava českého symbolismu a&nbsp;dekadence, básník, kritik a&nbsp;výtvarník Karel Hlaváček v&nbsp;textu příznačně nazvaném „Nacionalismus a&nbsp;internacionalismus“ z&nbsp;roku 1896. Pro Hlaváčka a&nbsp;jeho druhy bylo fascinující poznávat tvorbu „spřízněných duší“ z&nbsp;Paříže, Londýna, Berlína, Vídně, Bruselu, Krakova či Říma; jejich díla jim nebyla cizí, ale naopak hluboce blízká a&nbsp;příbuzná.</p><p>V&nbsp;teoretických diskusích se stále častěji objevoval pojem syntetismu, který se záhy stal jedním ze zásadních témat umělecké kritiky a&nbsp;teorie té doby. Syntetismus byl snahou o&nbsp;svébytné propojení umění a&nbsp;života, o&nbsp;vnímání krásy, harmonie, ale i&nbsp;bolesti a&nbsp;hrůzy jakýmsi vyšším a&nbsp;hlubším způsobem, který by se zásadně projevil i&nbsp;v&nbsp;samotném lidském konání.</p><p>Realita ovšem stála v&nbsp;přímé opozici, pragmatismus doby světla chápal problém zcela opačně: technologický rozvoj sám ovlivní tvář umění a&nbsp;kultury. S&nbsp;takovou situací se řada umělců a&nbsp;myslitelů odmítala smířit a&nbsp;volila dobrovolně osamělé snění v&nbsp;přítmí kaváren či ateliérů.</p><p>Symbolismus byl v&nbsp;českém prostředí prvním uměleckým směrem, jenž proklamativně vystupoval jako součást širšího evropského uměleckého proudu. Jeho zásluhou pak v&nbsp;následujících desetiletích patřilo české umění přirozeně k&nbsp;evropské kultuře. Díky uměleckým i&nbsp;osobním kontaktům, které generace 90. let navázala s&nbsp;mnoha umělci v&nbsp;zahraničí, mohly ty následující zcela samozřejmě vstupovat do mezinárodního kontextu. Stačí připomenout pozdější úzké kontakty s&nbsp;německým, zejména mnichovským expresionismem, těsné umělecké i&nbsp;lidské vazby s&nbsp;pařížskými kubisty, po první světové válce pak propojení s&nbsp;mezinárodním hnutím surrealismu..</p>  <p>Otto M. Urban</p><b>Web výstavy</b><br><a&nbsp;href=\"https://www.ngprague.cz/exposition-detail/tajemne-dalky-symbolismus-v-ceskych-zemich-1880-1914/\">Link na ngprague.cz</a><br><br><b>Recenze:</b><br>Radan Wagner, Česká pozice, <a&nbsp;href=\"https://ceskapozice.lidovky.cz/recenze/tajemne-dalky-ceskeho-symbolismu.A150702_124837_pozice-recenze_kasa\">Lidovky</a><br>Klára Fleyberková, <a&nbsp;href=\"https://www.irozhlas.cz/kultura_vytvarne-umeni/vystava-tajemne-dalky-predstavi-cesky-symbolismus-z-prelomu-19-a-20-stoleti_201504220110_mkaspar\">Český rozhlas</a><br>Marie Třešňáková, <a&nbsp;href=\"https://ct24.ceskatelevize.cz/kultura/1522676-tajemne-dalky-provokuji-objevny-dialog\">Česká televize</a> <br></a> <br>Peter Kováč, <a&nbsp;href=\"https://www.novinky.cz/kultura/clanek/recenze-tajemne-dalky-ztracejici-se-v-tunelu-298079\">Právo</a> <br>",
                "bgcolor" : "#C7D0D0"
            }]
        },
        { "project": [{
                "id" : "7",
                "nickname": "Žitná",
                "title": "Žitná 14, dostavba a&nbsp;rekonstrukce bytového domu",
                "klient" : "soukromý",
                "lokace" : "Praha 2 – Nové město, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "rekonstrukce, dostavba",
                "rok" : "2018 - dosud",
                "status" : "územní řízení",
                "uzplocha" : "1660 m²",
                "velikost" : "0,074 ha",
                "naklady" : "42 000 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "Bc.&nbsp;Barbora&nbsp;Tauerová, Bc.&nbsp;Erika&nbsp;Trang Nguyen&nbsp;Thu, Ing.&nbsp;arch.&nbsp;Petr&nbsp;Müller",
                "odbspoluprace" : [
                                {"profese" : "generální projektant", "name" : "ing.&nbsp;Aleš&nbsp;Dittert&nbsp;– Profing&nbsp;ML&nbsp;s.r.o."}
                            ],
                "text": "Dům &bdquo;U&nbsp;Bílého lva&ldquo; je kulturní památkou ČR. Jedná se o&nbsp;neorenesanční činžovní dům s&nbsp;dvorními trakty a&nbsp;drobnými objekty ve druhém dvoře, který byl postaven v&nbsp;letech 1861 – 1880. Záměrem investora je provést památkově citlivou kompletní rekonstrukci objektu pro bydlení s&nbsp;vestavbou jednotlivých hygienických jader a&nbsp;výtahů pro zvýšení komfortu bydlení. Za účelem rozšíření kapacity bytových jednotek je navržena na 2. dvoře demolice řadových garáží a&nbsp;dvoupodlažního objektu. Na uvolněném místě se navrhuje dostavět pětipodlažní a&nbsp;dvoupodlažní objekt s&nbsp;bytovými jednotkami v&nbsp;duchu činžovních pavlačových domů počátku minulého století. Cílem je vytvořit stavbu, která bude typologicky, formálně a&nbsp;materiálově vycházet z&nbsp;klasických pavlačových domů konce 19.století a&nbsp;zároveň bude současná. Plocha druhého dvoru bude sloužit pro umístění podzemního parkingu ve 3 úrovních propojených auto výtahem. Je navrženo využít stávající půdní prostory k&nbsp;vestavbě půdních bytů prosvětlených ateliérovými okny a&nbsp;střešními světlíky.<br>V&nbsp;dalších fázích by měly postupně následovat rekonstrukce prvního dvorního traktu a&nbsp;závěrem pak rekonstrukce samotného uličního objektu. V&nbsp;domě dlouhou dobu působil a&nbsp;žil hudební skladatel Antonín Dvořák.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "8",
                "nickname": "Krymská",
                "title": "Nástavba v&nbsp;Krymské",
                "klient" : "soukromý",
                "lokace" : "Praha 10 – Vršovice, Česká republika ",
                "typologie" : ["bytový dům" ],
                "typ" : "rekonstrukce",
                "rok" : "2017 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "75,7 m²",
                "velikost" : "",
                "naklady" : "4 500 000",
                "autori" : "MgA.&nbsp;Marek&nbsp;Kundrata, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "MgA.&nbsp;Bibiana&nbsp;Heinichová",
                "odbspoluprace" : [
                                {"profese" : "statika", "name" : "Ing.&nbsp;Filip&nbsp;Chmel"}
                            ],
                "text": "<p>Objekt se nachází v&nbsp;blokové zástavě na západním konci Vršovic, kde je výrazný terén a&nbsp;drobná proporce ulic. Setkává se tu zástavba velkých činžovních domů z&nbsp;počátku 20. století s&nbsp;předchozí drobnou zástavbou starých Vršovic, jejíž dochovaným příkladem je projednávaný dvoupodlažní dům č.p. 294. Je situován uliční fasádou k&nbsp;jihu do ulice Krymské. Je však silně zastíněn protějšími činžovními pětipodlažními domy. Od severu je silně převýšen zástavbou i&nbsp;terénem od ulice Francouzská. Proto i&nbsp;dvůr je silně zastíněn – od severu má opěrnou zeď zahrady sousedícího objektu dosahující poloviny 2. podlaží. V&nbsp;celkové urbanistické kompozici je cenný kontrast větších činžovních domů s&nbsp;dvoupodlažní původnější zástavbou Vršovic. Dává místu specifickou atmosféru, která je výrazným terénem ještě umocněna.</p><p>Zděný dvoupodlažní nepodsklepený objekt se sedlovou střechou vznikl pravděpodobně koncem 19. století. Původně jako jednopodlažní dvojdomek (spolu s&nbsp;vedlejším již neexistujícím objektem). Zanedlouho byl objekt navýšen o&nbsp;podlaží a&nbsp;původní průchod mezi domy nahrazen chodbou. Z&nbsp;přízemí se stal obchodní prostor. V&nbsp;2. podlaží byla vybudována pavlač se vstupy do tří malých bytů a&nbsp;společným WC s&nbsp;přístupem z&nbsp;pavlače. Jeden byt byl později doplněn dřevěnou verandou do dvora. Výsledný objekt, který od té doby zůstal téměř nezměněn, je velmi typickým příkladem původní zástavby Vršovic s&nbsp;velmi skromným jak dispozičním, tak materiálovým řešením a&nbsp;s&nbsp;nemalým vstupem „lidové tvořivosti“. Např. původní veranda je velmi svérázným neopakovatelným prvkem, kombinací „posbíraných“ starých oken doplněný o&nbsp;velmi zdobné téměř neorenesanční vstupní dveře v&nbsp;detailu a&nbsp;zpracování výrazně vyšší kvality než zbytek objektu. Takových detailů je na objektu více a&nbsp;jako celek tvoří velmi barvitý „slepenec“ se silným geniem loci. To je hlavní tváří objektu: živelnost, barvitost a&nbsp;nestylovost, která tvoří velmi svébytný celek. V&nbsp;2. polovině 20. století sloužil jako útočiště a&nbsp;dílna mladým umělcům.<br>Požadavky stavebníka (zbudování nové bytové jednotky) byly minimalizovány, tak aby bylo co možná nejvíce zachováno měřítko objektu se svým výrazným charakterem. Nové zásahy mají za cíl ctít principy vzniku původního objektu – vrstvení, jedinečnost každé části, slepenec, drobné měřítko.</p><p>Uliční fasáda: stávající celek získává rytmus v&nbsp;rámci 2.NP s&nbsp;kastlovými okny. Přízemí je živelně upraveno vstupy do obchodní jednotky, nyní Bar v&nbsp;Krymský, a&nbsp;rytmus se zde ztrácí. Plánovaná nástavba se tedy váže na 2.NP, cituje jeho rytmus a&nbsp;tvarosloví. Okna mají menší měřítko než v&nbsp;2.NP aby podpořily výraz domu – je to jeden z&nbsp;mála posledních malých domů v&nbsp;ulici. Proto by neměl převyšovat římsy již nadstavených vedlejších domů.</p><p>Dvorní fasáda: návrh se snaží zachovat formu pavlačového domu a&nbsp;dům zvýšit co nejméně. Proto severní část domu se schodištěm nadstavena není, stávající střecha zde bude nahrazena pouze terasou a&nbsp;zachován štít k&nbsp;severu. Samotná hmota nástavby je pouze v&nbsp;hlavní hmotě do ulice. Vzniká citace pavlače s&nbsp;plastickým členěním. Který podtrhuje živelnost 2.NP a&nbsp;celého domu.</p><p>Kompozice je doplněna druhou &bdquo;verandou&ldquo;, která není slepě umístěna nad verandu původní, což by nebylo vhodné pro udržení měřítka domu. Naopak je umístěna kompozičně v&nbsp;jakémsi kontrapunktu vůči původní verandě. Nový prvek není slepou citací, protože část původní je neopakovatelná. Pouhým kopírováním bychom nejen ztratili charakter domu, ale též popřeli princip jeho vzniku. V&nbsp;navrhované dostavbě jsou užity tradiční materiály: vápenná omítka a&nbsp;olejované dřevo s&nbsp;využitím tradičních truhlářských detailů a&nbsp;spojů. Nová horní „pavlač“ je doplněna ocelovým zábradlím citující historickou pavlač o&nbsp;patro níže ve zjednodušené formě.<br>Střecha je sedlová se stávající neglazovanou pálenou krytinou, která bude znovu užita vzhledem k&nbsp;bezvadnému stavu. Klempířské prvky budou provedeny v&nbsp;poplastovaném plechu pískově šedé barvy. Stávající komíny jsou odstraněny, již nejsou třeba.</p><p><b>Dispoziční členění nástavby:</b><br>Nástavba je řešena jako 1 bytová jednotka se vstupem přes pavlač.Obytný prostor (3.04) s&nbsp;kuchyní je situován uprostřed dispozice a&nbsp;je doplněn na východ o&nbsp;ložnici (3.07), pokoj (3.09) a&nbsp;na západ pracovnu (3.08). Mezi pokojem a&nbsp;ložnicí je v&nbsp;privátněji pojaté části přístupné přes chodbu k&nbsp;ložnicím (3.03) umístěna koupelna (3.05) s&nbsp;umyvadlem, vanou a&nbsp;sprchovým koutem a&nbsp;samostatná toaleta (3.08) s&nbsp;umývátkem. Pokoje se otvírají do krovu – stěny se totiž lámou ve střechu již ve výši 2m, aby byla nástavba co nejnižší. Principielně se tedy jedná o&nbsp;podkroví, které je doplněno o&nbsp;patýrko s&nbsp;hernou (3.11) a&nbsp;půdou (3.10). Vstup je přes studenou (3.01) a&nbsp;následně teplou chodbu (3.02), které slouží i&nbsp;jako úložný prostor.<br>Obytné pokoje mají dřevěnou prkennou podlahu a&nbsp;stěny z&nbsp;SDK. Koupelna a&nbsp;toaleta jsou obloženy keramickým obkladem.Konstrukčně se jedná o&nbsp;rámovou difuzně otevřenou dřevostavbu s&nbsp;minerální izolací, která je doplněna uvnitř dispozice klasickou tesařskou konstrukcí odkazující na původní krov. Původní strop 1.NP je ponechán v&nbsp;původní skladbě a&nbsp;na něj je založena dřevostavba. Tento systém byl zvolen proto, aby se nepřetěžovaly stávající základy.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "9",
                "nickname": "Hynek Martinec",
                "title": "Hynek Martinec: Cesta na Island",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha 1 – Hradčany, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "490 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",
                "odbspoluprace" : [
                                {"profese" : "kurátor", "name" : "Otto&nbsp;M.&nbsp;Urban Ph.D.,&nbsp;Petr Nedoma"},
                                {"profese" : "grafický design", "name" : "Studio Breisky"},
                                {"profese" : "výroba", "name" : "Kamark&nbsp;s.r.o."},
                                {"profese" : "osvětlení", "name" : "RCNKSK"}
                            ],
                "text": "<b>Datum konání : 27.&nbsp;4.&nbsp;2018 - 16.&nbsp;9.&nbsp;2018<br>Místo konání: Šternberský palác</b><p>Soubor obrazů Hynka Martince je ilustrací konceptuálně formulované hříčky, založené na fiktivní historce o&nbsp;pokusu postavit v&nbsp;první polovině 18. století na Islandu barokní katedrálu a&nbsp;vyzdobit ji obrazy. K. I. Dientzenhofer katedrálu nakonec nepostavil, ale údajně zachovaný soubor obrazů určený pro Island je předmětem této výstavy. Přibližně třicet obrazů a&nbsp;kreseb je tematicky svázáno s&nbsp;mnoha konkrétními díly barokní sbírky Národní galerie v&nbsp;Praze. Martincovy reinterpretace a&nbsp;parafráze v&nbsp;mnohých ohledech vedou k&nbsp;novému čtení původních předloh a&nbsp;zároveň otevírají řadu otázek uvažování o&nbsp;pozicích současné malby a&nbsp;úloze kontextu.</p><p>V&nbsp;roce 1729 byl Island zmítán násilím a&nbsp;chudobou. Právě tehdy pozval učenec a&nbsp;sběratel rukopisů Árni Magnússon (1663‒1730) renomovaného architekta Kiliána Ignáce Dientzenhofera (1689‒1751), aby na ledovém ostrově postavil katedrálu. Po dokončení kláštera v&nbsp;Broumově a&nbsp;žel také po smrti Árniho Magnúsona nakonec Dientzenhofer podnikl roku 1733 dobrodružnou cestu na Island, aby tam našel vhodné místo pro stavbu. Po příjezdu jej místní přijali s&nbsp;nadšením. Zemi procestoval křížem krážem, přesto potřebné vhodné místo nenašel.<br>Vrátil se zpět do Evropy, aby pokračoval v&nbsp;jiných svých projektech. Z&nbsp;té doby se naštěstí dochoval stavební plán zamýšlené katedrály a&nbsp;několik barokních obrazů, které byly určeny k&nbsp;její výzdobě. Je vzrušující, že dnes Národní galerie představuje část ambiciózního projektu, který bohužel vinou nepříznivých podmínek nikdy nebyl zrealizován. Island tím navždy přišel o&nbsp;baroko. (Hynek Martinec, Lost in Time)</p><p>Výstava Hynka Martince oslavuje přátelství současného umění se starými mistry. Tři desítky současných maleb Hynka Martince hostí od 27. dubna do 26. srpna sbírka starého umění Národní galerie v&nbsp;Praze ve Šternberském paláci. Martinec ve svých dílech reaguje na díla velikánů starého umění. Jeho aktuální výstava vychází ze smyšlené historky o&nbsp;pokusu Kiliána Ignáce Dietzenhofera postavit na Islandu barokní katedrály.Výstavu pořádá Národní galerie ve spolupráci s&nbsp;Galerií Rudolfinum.<br>„Soubor obrazů Hynka Martince je ilustrací fiktivního příběhu o&nbsp;snaze postavit v&nbsp;18. století na Islandu barokní katedrálu. K&nbsp;její stavbě sice nikdy nedošlo, ale Národní galerie nyní vystavuje soubor obrazů určený pro její výzdobu,“ popisuje tajemný příběh výstavy kurátor Národní galerie v&nbsp;Praze Otto M. Urban.</p><p><b>Rembrandtova kyčel</b><br>Obrazy a&nbsp;kresby jsou tematicky svázány s&nbsp;konkrétními díly sbírky Národní galerie v&nbsp;Praze. Podle Hynka Martinec je totiž umění kontinuálním dialogem všech umělců. Martinec vytváří volné série, které reinterpretují velké postavy starého i&nbsp;moderního umění od Dürera, přes Schieleho až po Duchampa.<br>„Jména umělců si vybírám podle nálady nebo podle výstav, které mě zasáhly. Především je ale v&nbsp;něčem obdivuji a&nbsp;má tvorba je snahou odbourat hranice času, a&nbsp;propojit se tak s&nbsp;umělci, které mám rád a&nbsp;rád bych se s&nbsp;nimi osobně setkal,“ uvádí Hynek Martinec.„Hynek Martinec zvolil komprimovanou formu, kompozici sestavenou z&nbsp;výseků evokujícíchsilné momenty barokních předloh. Jeho obrazy nejsou pouhým jevištěm pro exhibici malířské dovednosti. Jsou krokem směrem do historie k&nbsp;již existujícím vrcholům, které se zdají vlivem zduchovnění v&nbsp;čase nepřekonatelné, ale přesto v&nbsp;sobě obsahují potenciál dalšího rozvíjení,“ vysvětluje Petr Nedoma, ředitel Galerie Rudolfinum a&nbsp;kurátor výstavy.Ve Šternberském paláci je k&nbsp;vidění třeba malba Rembrandtova kyčel, Bičování barokního koně nebo Cirkus nočních můr. Podle Martince dnešní doba inspiruje ve své svobodě a&nbsp;možnosti propojovat všechno možné, včetně toho, co již bylo vytvořeno jinými umělci. Umělec podle něho přetváří minulost do nového jazyka, určeného dalším generacím.„Přišlo mi přirozené věnovat se právě baroku a&nbsp;pokusit se vytvořit most mezi barokním uměním a&nbsp;dnešní dobou. Vždy jsem snil o&nbsp;tom, abych mohl jednou vystavovat a&nbsp;konfrontovat své práce s&nbsp;umělci, jako jsou Peter Paul Rubens, Anthonis van Dyck nebo Rembrandt a&nbsp;spousta dalších, které obdivuji. Byla to právě umělecká kolekce Národní galerie, kde jsem jako student objevoval odkaz barokního umění. Vrátit se do Šternberského paláce po několika letech s&nbsp;vlastní výstavou je pro mě něco neskutečného,“ dodává Hynek Martinec.</p><p><b>Život malby</b><br>Hynek Martinec (1980) se narodil v&nbsp;Broumově, v&nbsp;současnosti žije a&nbsp;tvoří v&nbsp;Londýně. S&nbsp;malířskou virtuozitou se ve své tvorbě zmocňuje děl velkých mistrů od konce 16. do 19. století, aby kombinací jednotlivých motivů, převzatých detailů a&nbsp;celých kompozic vytvářel svět vlastních obrazů. Od dětství byl fascinován kresbou a&nbsp;ani dnes si nedokáže bez kreslení představit prakticky žádný den. Od počátku své tvorby měl ctižádost dosáhnout na stálice výtvarného umění – van Gogha nebo Leonarda. Kresby a&nbsp;obrazy starých mistrů studoval v&nbsp;Národní galerii v&nbsp;Praze, Britském muzeu nebo Národní galerii v&nbsp;Londýně. Martincova tvorba otevírá otázky o&nbsp;pozici současné malby a&nbsp;potvrzuje její pevné místo ve vizuální kultuře. Jeho dílo naopak jasně popírá v&nbsp;posledních desetiletích mnohokrát diskutovaný zánik malby a&nbsp;dominanci ryze konceptuálního umění. Na samostatných i&nbsp;skupinových výstavách vystavoval Martinec v&nbsp;Praze, Londýně, Paříži nebo New Yorku.</p><p>Kurátoři: Otto M. Urban, Petr NedomaVýstavu pořádá Národní galerie v&nbsp;Praze ve spolupráci s&nbsp;Galerií Rudolfinum.</p><p>Web výstavy: <a&nbsp;target=\"_blank\" href=\"https://www.ngprague.cz/exposition-detail/hynek-martinec-cesta-na-island/\">Link na ngprague.cz</a></p><p>Video k&nbsp;výstavě: <a&nbsp;target=\"_blank\" href=\"https://www.youtube.com/watch?v=RiPhTHUw2Bo\">https://www.youtube.com/watch?v=RiPhTHUw2Bo</a></p><p>Recenze: <br>Magdalena Čechlovská, <a&nbsp;target=\"_blank\" href=\"https://magazin.aktualne.cz/kultura/umeni/malir-hynek-martinec-spojuje-baroko-a-kauzu-metoo-jeho-kenta/r~476225224aee11e88560ac1f6b220ee8/\">Aktuálně</a> </p>",
                "bgcolor" : "#564841"
            }]
        },
        { "project": [{
                "id" : "10",
                "nickname": "Mokrá",
                "title": "Mokrá 4×2 RD",
                "klient" : "soukromý",
                "lokace" : "Mokrá u&nbsp;Brna, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2017 - dosud",
                "status" : "územní řízení",
                "uzplocha" : "1090 m²",
                "velikost" : "0,26 ha",
                "naklady" : "30 000 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "Ing. arch. Štěpánka Úlehlová",
                "odbspoluprace" : [
                            {"profese" : "krajinářská architektura", "name" : "Ing.&nbsp;arch.&nbsp;Marie Gelová"}

                        ],
                "text": "Malý developerský záměr v&nbsp;malebné krajině na východ od Brna. Pozemek se nachází na jižním cípu obce Mokrá nad údolím u&nbsp;hranice listnatého lesa, kde zástavba bytových domů je ukončena několika rodinnými domy. Dále na jih se rozkládá malebná krajina pod Brnem zakončená Pálavou. Domy maximálně využívají daleké výhledy do krajiny, které jsou na tomto místě vyjímečné, proto jsme pro Vás zvolili tři podlaží. Okna jsou navíc umístěna tak, aby člověk nevnímal okolní domy ale při pohledu z&nbsp;okna viděl především okolní krajinu. Díky podlouhlému tvaru domu je dům maximálně propojen se zahradou a&nbsp;celý dům je výrazně prosvětlen. Prostor ulice byl komponován tak, aby byl útulný, plný zeleně.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "11",
                "nickname": "NG v&nbsp;NG",
                "title": "Norbert Grund (1717–1767): Půvab všedního dne",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha 1 – Staré Město, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "1 300 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",
                "odbspoluprace" : [
                            {"profese" : "kurátor", "name" : "Mgr.&nbsp;Marcela Vondráčková&nbsp;PhD."},
                            {"profese" : "výroba a&nbsp;instalace", "name" : "Vetamber s.r.o."},
                            {"profese" : "houpačka", "name" : "Mojmír Veselka"},
                            {"profese" : "osvětlení", "name" : "Václav Kubela, RCNKSK"},
                            {"profese" : "zvuková instalace", "name" : "Julie Lupačová"}

                        ],
                "text": "<p>Datum konání : 1.12.2017 - 18.3.2018<br>Místo konání: Palác Kinských</p><p>Výstava Norbert Grund (1717–1787). Půvab všedního dne představuje poprvé v&nbsp;širších souvislostech Grundovu žánrovou malbu, tedy výjevy z&nbsp;běžného života. V&nbsp;jednotlivých oddílech ukazuje pestrost námětů a&nbsp;přináší možnost porovnat Grundovy práce se soudobou středoevropskou kabinetní malbou i&nbsp;obrazy, z&nbsp;nichž mohl malíř čerpat inspiraci. Samostatná kapitola je věnována grafickým listům Jana Jiřího Balzera (1734–1799), které dokládají oblibu Grundových děl. Expozici navíc doplňují ukázky uměleckého řemesla, ilustrující kulturu doby rokoka.</p><p>Umělecky se Norbert Grund vyškolil u&nbsp;svého otce Christiana Grunda, dvorního malíře a&nbsp;správce obrazárny Libštejnských z&nbsp;Kolowrat. Po vyučení se odebral na cesty a&nbsp;mnohé podněty načerpal také ve šlechtických obrazárnách či z&nbsp;grafických listů. Do Prahy se Grund vrátil nejpozději roku 1751, kdy se oženil. Až do své smrti roku 1767 pak působil na Malé Straně jako člen tamního malířského cechu. Grund nejspíše pracoval pro volný trh a&nbsp;na bezprostřední objednávku asi jen ojediněle. Jeho díla byla oblíbená mezi vzdělanými příslušníky středního stavu a&nbsp;umělci, nacházela se ale také v&nbsp;klášterních a&nbsp;aristokratických sbírkách.</p><p>Poslední monografické výstavy Norberta Grunda se konaly roku 1967 ve vídeňském Belvederu a&nbsp;pražské Loretě (a&nbsp;v&nbsp;menším rozsahu ještě roku 1972 v&nbsp;Liberci). Od té doby se poznatky o&nbsp;Grundově uměleckém díle značně rozšířily a&nbsp;obohatily tak přípravu aktuální výstavy v&nbsp;paláci Kinských i&nbsp;velké monografie o&nbsp;Norbertu Grundovi, která vyjde v&nbsp;roce 2018.</p><p>Kurátorka: Marcela Vondráčková</p><p>Web výstavy: <a&nbsp;href=\"https://www.ngprague.cz/exposition-detail/norbert-grund-1717-1767/\" target=\"_blank\">ngprague.cz</a></p><p>Recenze:<br>Jan Šída, <a&nbsp;href=\"https://www.novinky.cz/kultura/clanek/recenze-vsedni-den-okem-nevsedniho-malire-40054216\" target=\"_blank\">Právo</a><br>Peter Kováč, <a&nbsp;href=\"http://www.stavitele-katedral.cz/praha-narodni-galerie-pripomina-300-vyroci-narozeni-malire-norberta-grunda-vystavou-v-palaci-kinskych/\" target=\"_blank\">Stavitelé katedrál</a><br>Soňa Šálková, <a&nbsp;href=\"https://artmagazin.eu/narodni-galerie-norbert-grund-vystava-v-palaci-kinskych/\">Artmagazín</a></p>",
                "bgcolor" : "#ecdecf"
            }]
        },
        { "project": [{
                "id" : "12",
                "nickname": "Renocar Brno",
                "title": "Renocar Brno – Stará hala",
                "klient" : "Renocar, a.s.",
                "lokace" : "Brno – Slatina, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "1 954m²",
                "velikost" : "",
                "naklady" : "20 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : [
                            {"profese" : "grafický design", "name" : "Magdalena Říčná"},
                            {"profese" : "zámečnické práce", "name" : "Michal"}

                        ],
                "text": "Bývalá hala na výrobu jeřábů v&nbsp;areálu Renocar BMW Brno byla rozdělena na mnoho menších prostorů a&nbsp;sloužila jako servisní zázemí. Díky potřebě zvětšení prodejní plochy jsme halo vyčistili od všech nepůvodních zásahů na elegantní skelet. Záměrem bylo zřídit Museum BMW ze sbírky pana Vránka staršího, prodejnu Mini a&nbsp;BMW Motorrad, BMW Premium Selection, příjem servisu, předávací místnosti a&nbsp;kavárnu s&nbsp;bistrem a&nbsp;sociálním zázemím.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "13",
                "nickname": "Mikrofarma Jiřák",
                "title": "Mikrofarma nám. Jiřího z&nbsp;Poděbrad - řeznictví a&nbsp;bistro",
                "klient" : "Mikrofarma s.r.o.",
                "lokace" : "Praha 3 – Žižkov, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2017",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "6 600 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Marek&nbsp;Kundrata",
                "spoluautori" : "",
                "odbspoluprace" : [
                            {"profese" : "stavba", "name" : "LEVEL a.s."},
                            {"profese" : "interiér", "name" : "Kamark s.r.o."},
                            {"profese" : "grafika masa", "name" : "Veronika Vacková"},
                            {"profese" : "chladící pulty", "name" : "Horkan Klima s.r.o."},
                            {"profese" : "gastro vybavení", "name" : "AMC gastronom"}

                        ],
                "text": "<p>Vinohrady jsou čtvrtí s&nbsp;pestrou skladbou obyvatel, jak příjmově, tak národnostně i&nbsp;věkově. Cílem je mířit do jejich středu, aby si zde někdo nepřipadal, že se nachází v&nbsp;předesignovaném obchodě, do něhož neměl ani vstoupit. Na druhou stanu kvalitě produktů musí odpovídat i&nbsp;architektonické i&nbsp;řemeslné zpracování interiéru.</p><p>Řeznictví by mělo navázat na tradiční řemeslo, ale nabídnout něco vice. Materiály a&nbsp;osvětlení navozují spíše divadelní, intimnější až domáckou atmosféru. Působení a&nbsp;komunikace personálu se zákazníkem tomu dodává pocit, že nejde o&nbsp;to jen nakoupit, ale každá návštěva může byt zážitkem, objevováním a&nbsp;učením se něčemu novému.</p><p>Řeznický pult je divadelním jevištěm i&nbsp;vnitřní výlohou zároveň. Právě zde vzniká chuť a&nbsp;touha zákazníka vyzkoušet více, než jen to, pro co přišel. V&nbsp;tradičních italských řeznictvích je dokonce podlaha obsluhy vyvýšena aby se produkty přiblížily ještě více k&nbsp;očím zákazníků. </p><p>V&nbsp;dalším plánu je kuchyně bistra, která nemusí být viditelná na první pohled (ten by měl přitáhnout právě řeznický pult). V&nbsp;kuchyni jde především o&nbsp;to, aby zákazník neztratil kontakt z&nbsp;masem, na které si ukázal u&nbsp;pultu až do jeho finální úpravy. Právě proces vaření je dominantou druhého plánu s&nbsp;grilem v&nbsp;popředí. </p><p>Třetí plán je prostor pro řezníka – přípravna masa - zákulisní dílna pro tvůrce rekvizit na hlavni jeviště. Mistr však není schovaný někde ve sklepě, ale jeho zručnost musí být dobře prezentována a&nbsp;viditelná, byť je v&nbsp;pozadí celé hry. Součást přípravny je také chlazená část, kde budou často viset kusy hovězího masa. I&nbsp;to by mělo být pro zákazníka odkryto jako esteticky zajímavá součást celého procesu. </p><p>Dohromady tak tyto tři plány tvoří prostor pro objevování zákazníka, který může pronikat stále hlouběji a&nbsp;hlouběji do tajemství přípravy kvalitního masa. Vše ostatní je vedlejší a&nbsp;mělo by pouze nerušivě doplňovat obsah prodejny. <br>Snahou bude navrátit místu původní ráz typický pro dané území.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "14",
                "nickname": "Orientační systém Sedlec",
                "title": "Orientační systém Sedlec",
                "klient" : "Řimskokatolická farnost Kutná hora – Sedlec",
                "lokace" : "Kutná Hora – Sedlec, Česká republika",
                "typologie" : ["orientační systém" ],
                "typ" : "veřejný prostor",
                "rok" : "2020 - dosud",
                "status" : "ve výstavbě",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "6 600 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Marek&nbsp;Kundrata",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : [
                            {"profese" : "grafický design", "name" : "František Štorm"}

                        ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "15",
                "nickname": "Vodička Šorner House",
                "title": "Vodička Šorner House",
                "klient" : "soukromý",
                "lokace" : "Brno – Jundrov, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "novostavba",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "2 000 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, ing.&nbsp;arch.&nbsp;Michal&nbsp;Říčný",
                "spoluautori" : "",
                "odbspoluprace" : [
                            {"profese" : "statika", "name" : "Ing. Filip Chmel"},
                            {"profese" : "výroba opalovené fasády", "name" : "RCNKSK"}

                        ],
                "text": "<p>V&nbsp;zahrádkářské kolonii v&nbsp;klidné části Brna vysrostla nenápadná dřevostavba. Dům pro designery byl od počátku specifickým projektem s&nbsp;netradičním zadáním na komplikované místo. Pro objekt byl především omezující původní projekt chaty. Tím je dán sklon střech a&nbsp;jedno nadzemní podlaží. Bylo však přidáno podlaží podzemní a&nbsp;využit sklon terénu, aby se docílilo maximálního využití povoleného objemu stavby. Tím vzniká prostorový &bdquo;tetris&ldquo;, kde každý kousek je využit. Na zastavěné ploše 34,47m² je &bdquo;nahňácáno&ldquo; 109,42 m². Rafinovanost a&nbsp;hravost vnitřního prostoru se propisuje i&nbsp;do fasády objektu, která potlačuje reálné měřítko stavby a&nbsp;jednotlivá patra a&nbsp;místnosti jsou z&nbsp;ní nečitelné stejně jako zprvotního dojmu interieru.</p><p>Stavba je postavena jako standardní rámová konstrukce na ŽB pasech s&nbsp;využitím granulátu pěnoskla a&nbsp;podezdívkou ze ztraceného bednění. Krov je z&nbsp;vlašských krokví. Provětrávaná fasáda z&nbsp;modřínových svislých prken na dřevěném roštu je pojednána opalováním Sugi Ban. Technologie umožňuje využití i&nbsp;místního dřeva, např. modřínu, na rozdíl od japonského cedru. Fasáda má minimální množství klempířských prvků. Z&nbsp;opáleného dřeva jsou i&nbsp;parapety, které jsou schopny odolávat vodě, plísním atd.</p>",
                "bgcolor" : "#e1e465"
            }]
        },
        { "project": [{
                "id" : "16",
                "nickname": "Cimala",
                "title": "Michal Cimala: Ecstasy",
                "klient" : "Trafo gallery",
                "lokace" : "Praha 7 – Holešovice, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2015",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Michal&nbsp;Cimala",
                "spoluautori" : "",
                "odbspoluprace" : [
                            {"profese" : "kurátor výstavy", "name" : "Otto&nbsp;M.&nbsp;Urban&nbsp;Ph.D."}

                        ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "17",
                "nickname": "P&P Zurich",
                "title": "Poetry & Performance. <br>The Eastern European Perspective – Zurich",
                "klient" : "Shedhalle ve spolupráci s&nbsp;ERC-Project \"Performance Art in Easter Europe\"",
                "lokace" : "Curych, Švýcarsko",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2018",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "320 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "Herrmann&nbsp;&&nbsp;Coufal: MgA.&nbsp;Eduard&nbsp;Herrman, MgA.&nbsp;Matěj&nbsp;Coufal",
                "odbspoluprace" : [
                            {"profese" : "kurátor", "name" : "Tomáš&nbsp;Glanc,&nbsp;Dr., Sabine&nbsp;Hänsgen,&nbsp;Dr."},
                            {"profese" : "výroba", "name" : "Herrmann&nbsp;&&nbsp;Coufal, MgA.&nbsp;Tomáš&nbsp;Černý, MgA.&nbsp;Eduard&nbsp;Herrmann, Mojmír&nbsp;Veselka, RCNKSK"},
                            {"profese" : "osvětlení", "name" : "RCNKSK"},
                            {"profese" : "grafický design", "name" : "Studio Breisky"}
                        ],
                "text": "<p>Datum konání : 16.09. 2017 - 28.10. 2018<br>Místo konání: Shedhalle, Zurich</p><p>Výstava P&P Zurich byla další ze série výstav k&nbsp;výzkumnému projektu \"Performance Art in Eastern Europe\" probíhajícím na Univerzitě v&nbsp;Curuchu. Vzhledem k&nbsp;velmi napjatému rozpočtu jsme se rozhodli kromě návrhu přistoupit i&nbsp;ke kompletní realizaci výstavy \"na klíč\", abychom docílili požadovaného vizuálního výsledku při takto křehké a&nbsp;zároveň i&nbsp;obtížně prezentovatelné tématice. V&nbsp;rámci několika konzultací s&nbsp;kurátory a&nbsp;galerií přímo na místě vznikl základní prostorový a&nbsp;materiálový koncept. Ve světlem zalitém rozlehlém prostoru bývalé textilní fabriky na břehu Curyšského jezera jsme nainstallovali sedm projekčních kostek, které nám jednolitý prostor galerie rozdělily na další menší zakoutí, kde bylo možné umístit skleněné vitriny, sokly pro televize a&nbsp;především postupně návštěvníka provést jednotlivými tematickými okruhy.<br>Realizace probíhala tím způsobem, že proběhla před-výroba v&nbsp;České republice, následně pak transport do Švýcarska, kompletace a&nbsp;další výroba na místě a&nbsp;následně pak kompletní instalace a&nbsp;osvětlení celé expozice.</p><p>Web výstavy: <a&nbsp;href=\"http://www.performanceart.info/blog/poetry-performance-the-eastern-european-perspective-in-zurich/\" target=\"_blank\">performanceart.info</a> </p><p>Recenze:<br>Olga Stefan, <a&nbsp;href=\"https://artreview.com/reviews/ar_december_2018_review_poetry_and_performance/\" target=\"_blank\">ArtReview</a><br>Jelica Popović, <a&nbsp;href=\"http://www.novinki.de/von-den-raendern-her-poetry-and-performance-the-eastern-european-perspective-in-zuerich/\" target=\"_blank\">novinki.de</a> <br>Matthias Meindl, <a&nbsp;href=\"https://artmargins.com/the-intermedial-scattering-of-the-aura/\" target=\"_blank\">Artmargins</a> <br>Sylvia Sasse, <a&nbsp;href=\"https://www.republik.ch/2018/10/13/wenn-buchstaben-ihre-muskeln-zeigen\" target=\"_blank\">Republik.ch</a> <br>Sylvia Sasse, <a&nbsp;href=\"https://artmargins.com/when-letters-show-their-muscles/\" target=\"_blank\">Artmargins</a></p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "18",
                "nickname": "Tuřany",
                "title": "Tuřany 6×1 RD",
                "klient" : "soukromý",
                "lokace" : "Brno – Tuřany, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2017 - dosud",
                "status" : "územní řízení",
                "uzplocha" : "1 954m²",
                "velikost" : "",
                "naklady" : "20 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "BcA.&nbsp;Jan&nbsp;Poslušný, Bc.&nbsp;Barbora&nbsp;Tauerová",
                "odbspoluprace" : [
                            {"profese" : "vizualizace", "name" : "Bc. Michal Kubíček"}

                        ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "19",
                "nickname": "Kaménky",
                "title": "Na Kaménkách – Brno",
                "klient" : "Statutární město Brno",
                "lokace" : "Na Kaménkách – Brno, Černovice, Česká republika",
                "typologie" : ["urbanismus" ],
                "typ" : "urbanismus",
                "rok" : "2018",
                "status" : "soutěž – vyzvaná",
                "uzplocha" : "",
                "velikost" : "46,9 ha",
                "naklady" : "20 000 000",
                "autori" : "Ing.&nbsp;Mojmír&nbsp;Kopecký, Ing.&nbsp;arch.&nbsp;Marcela&nbsp;Uřídilová, MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Jakub&nbsp;Klíma, MgA.&nbsp;Zuzana&nbsp;Hebronová",
                "spoluautori" : "MgA. Jan Stibitz ",
                "odbspoluprace" : [
                            {"profese" : "krajinná architektura", "name" : "Ing. Marie Gelová"},
                            {"profese" : "dopravní řešení", "name" : "Miroslav&nbsp;Patočka, Ing.&nbsp;Martin&nbsp;Smělý"}

                        ],
                "text": "Rozhodnutí &bdquo;stavět Na Kaménkách&ldquo; rozumíme stavět město a&nbsp;stavět kompaktně, intenzívně. Navrhujeme jako základ pevnou uliční mřížku blokové zástavby a&nbsp;kontextuálně ji modifikujeme podle optimálních míst dopravního napojení, podle konfigurace terénu, podle historických stop v&nbsp;krajině a&nbsp;podle polohy jednotlivých charakterů zástavby, které se liší polohou v&nbsp;území - severně jsou bloky sevřenější, k&nbsp;jihu /ke Starým Černovicím/ jsou formy souborů volnější, prostupnější a&nbsp;jižně přecházejí z&nbsp;bytových domů do rodinných. Mění se v&nbsp;tomto směru i&nbsp;výšková hladina-podlažnost – od výškových akcentů při kontaktu s&nbsp;ul.Olomouckou přes převažující čtyřpodlažní zástavbu po dvoupodlažní na jihu. Pevnou mřížku proto, že v&nbsp;našich představách nejsme na kraji města, ale před jeho možným rozvojem. <br> Hlavní severojižní třída vytváří mezi starou zástavbou a&nbsp;novou šev. Tento ŠEV mezi starým a&nbsp;novým vyjadřuje i&nbsp;snahu splynout se stávající strukturou do fungujícího celku - sociálního, komunitního, kulturního, správního a&nbsp;dopravního. Příčně jej kříží zásadní východo-západní prostupný pás komunitního parku s&nbsp;tržnicí a&nbsp;drobnými aktivitami. V&nbsp;místě křížení navrhujeme náměstí s&nbsp;veřejnými budovami. Východně tato osa pokračuje zelenou historickou stopou přes VMO na hranu Černovické terasy s&nbsp;potenciálem rekreačních a&nbsp;sportovních aktivit celoměstského významu a&nbsp;další rozvoj. Decentralizovaná propojení mezi stávajícími a&nbsp;novými částmi pro všechny druhy pohybu a&nbsp;odstranění bariér jsou mottem našeho návrhu.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "20",
                "nickname": "Trnka",
                "title": "Jiří Trnka: V&nbsp;zahradách imaginace",
                "klient" : "GASK – Galerie Středočeského kraje",
                "lokace" : "Kutná Hora, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : [
                            {"profese" : "kurátor", "name" : "Jan Trnka"},
                            {"profese" : "produkce", "name" : "Jakub Hora"},
                            {"profese" : "instalace", "name" : "Martin Houska"},
                            {"profese" : "výroba", "name" : "Michal Kroupa"},
                            {"profese" : "osvětlení", "name" : "RCNKSK"}

                        ],
                "text": "<h2>Datum konání: 27. 10.2019 - 26. 06.2020<br>Místo konání: GASK, Kutná Hora</h2><p>K&nbsp;50. výročí úmrtí Jiřího Trnky proběhla v&nbsp;Galerii Středočeského kraje v&nbsp;Kutné Hoře výstava.</p><p>Stoly, skříně i&nbsp;postel jsou zvětšeny tak, aby si i&nbsp;dospělý návštěvník připadal jako dítě.</p><p>V&nbsp;jednotlivých místnostech přeneseného Trnkova bytu je představeno jeho dílo z&nbsp;oblasti loutkového divadla, ilustrace, malby, sochařské tvorby a&nbsp;animovaného filmu.</p><p>Web výstavy: <a&nbsp;href=\"https://www.gask.cz/cs/vystavy/jiri-trnka-v-zahradach-imaginace\" target=\"_blank\">gask.cz</a></p><p>Recenze výstav:<br>Třistatřicettři, <a&nbsp;href=\"https://www.ceskatelevize.cz/porady/1096008034-tristatricettri/219562254200009/?fbclid=IwAR230dAV93p_P_35LGZnPQxswY07FemSftrDcZi5BnFxGYOMDeBrZ22a6cA\" target=\"_blank\">ceskatelevize.cz</a><br>Magdalena Čechlovská, <a&nbsp;href=\"https://magazin.aktualne.cz/kultura/umeni/jiri-trnka-gask-vystava/r~30858d74fa6c11e99b40ac1f6b220ee8/\">magazin.aktualne.cz</a><br>Dzejn, <a&nbsp;href=\"https://www.maleradosti.net/2019/11/12/vystava-v-zahradach-imaginace/?fbclid=IwAR3FY8lDguiXEjCPcJIhQ4XodvPrwYnu53hz5W6bV4vopnJlmXE8CnSXZKE\" target=\"_blank\">maleradosti.net</a></p>",
                "bgcolor" : "#d68501"
            }]
        },
        { "project": [{
                "id" : "21",
                "nickname": "PPNCK - dodelat",
                "title": "Jiří Trnka: V&nbsp;zahradách imaginace",
                "klient" : "GASK – Galerie Středočeského kraje",
                "lokace" : "Kutná Hora, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : [
                            {"profese" : "kurátor", "name" : "Jan Trnka"},
                            {"profese" : "produkce", "name" : "Jakub Hora"},
                            {"profese" : "instalace", "name" : "Martin Houska"},
                            {"profese" : "výroba", "name" : "Michal Kroupa"},
                            {"profese" : "osvětlení", "name" : "RCNKSK"}

                        ],
                "text": "<p>K&nbsp;letošnímu 50. výročí úmrtí Jiřího Trnky probíhá v&nbsp;Galerii Středočeského kraje v&nbsp;Kutné Hoře výstava. Stoly, skříně i&nbsp;postel jsou zvětšeny tak, aby si i&nbsp;dospělý návštěvník připadal jako dítě. V&nbsp;jednotlivých místnostech přeneseného Trnkova bytu je představeno jeho dílo z&nbsp;oblasti loutkového divadla, ilustrace, malby, sochařské tvorby a&nbsp;animovaného filmu.</p><p>kurátor výstavy: Jan Trnka, Matyáš Trnka<br>produkce: Jakub Hora <br>spolupráce na realizaci: Monika Březinová Seifertová (GASK)<br>instalace a&nbsp;výroba: rodina Kroupových, Martin Houska<br>architektura– Jan Říčný, Filip Kosek, Bibiana Heinich <br>osvětlení – Jan Říčný, Filip Kosek</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "22",
                "nickname": "Vanity Fair",
                "title": "Diplomanti AVU: Vanity Fair",
                "klient" : "Národní galerie Praha",
                "lokace" : "Praha 7 – Holešovice, Česká republika",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2016",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA. Bibiana Heinichová",
                "odbspoluprace" : [
                            {"profese" : "kurátor", "name" : "Otto&nbsp;M.&nbsp;Urban&nbsp;Ph.D."},
                            {"profese" : "asistence kurátora", "name" : "MgA.&nbsp;Milan&nbsp;Mikuláštík, MgA.&nbsp;Marek&nbsp;Škubal, MgA.&nbsp;Jiří&nbsp;Lautenkranz"},
                            {"profese" : "produkce", "name" : "Blanka&nbsp;Čermáková"},
                            {"profese" : "osvětlení", "name" : "RCNKSK"}

                        ],
                "text": "<p>Výstava Vanity Fair. Diplomanti AVU 2016 představí tvorbu čerstvých absolventů Akademie výtvarných umění v&nbsp;Praze. AVU je nejstarší uměleckou školou v&nbsp;českých zemích, založenou již v&nbsp;roce 1799. Jejím zakladatelem byla Společnost vlasteneckých přátel umění, tedy instituce stojící také u&nbsp;zrodu Národní galerie v&nbsp;Praze v&nbsp;roce 1796. Výrazná pozice, jakou má Akademie kontinuálně od svého založení, rezonuje s&nbsp;postavením Národní galerie na české výtvarné scéně. Vzájemná spolupráce je tak logickým vyústěním společné historie i&nbsp;skutečnosti, že ve stálých sbírkách Národní galerie nalézáme množství děl absolventů AVU. Studenti nebo čerství absolventi AVU se také pravidelně objevují v&nbsp;nominacích na již tradiční Cenu Jindřicha Chalupeckého.</p><p>Na AVU studují v&nbsp;současné době více než tři stovky studentů v&nbsp;osmnácti různých ateliérech. Počet absolventů se v&nbsp;posledních letech ustálil na více než čtyřiceti. Jejich tvorba reflektuje zaměření jednotlivých ateliérů od klasických sochařských a&nbsp;malířských, přes ateliéry kresby a&nbsp;grafiky po ateliéry intermediální a&nbsp;konceptuální, zvláštní postavení mají ateliéry restaurátorské a&nbsp;škola architektury. Výstava Vanity Fair. Diplomanti AVU 2016 tak představuje široké spektrum uměleckých projevů a&nbsp;přístupů – všechna díla však spojuje snaha o&nbsp;co nejlepší a&nbsp;nejzajímavější výsledek. Ambice každého z&nbsp;vystavujících umělců je vytvořit zásadní dílo, které zakončí období studií, ale také otevře novou etapu, a&nbsp;to nejen uměleckou ale i&nbsp;lidskou.  Výstava v&nbsp;Národní galerii v&nbsp;Praze prezentuje díla umělců, kteří by se mohli a&nbsp;měli v&nbsp;následujících letech výrazně projevit a&nbsp;prosadit nejen na domácí, ale i&nbsp;na zahraniční výtvarné scéně.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "23",
                "nickname": "Obřany chata",
                "title": "Obřany – interier chaty",
                "klient" : "soukromý",
                "lokace" : "Brno – Obřany, Česká republika",
                "typologie" : ["rekreační objekt" ],
                "typ" : "interiér",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA. Jan Říčný",
                "spoluautori" : "Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu",
                "odbspoluprace" : [

                            {"profese" : "výroba", "name" : "DP Building s.r.o., Acer Woodway s.r.o."}

                        ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "24",
                "nickname": "Ostrava parkhaus",
                "title": "Parkovací dům v&nbsp;Ostravě",
                "klient" : "Statutární město Ostrava",
                "lokace" : "Ostrava, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba",
                "rok" : "2019",
                "status" : "soutěž – otevřená",
                "uzplocha" : "27 733 m²",
                "velikost" : "0,89 ha",
                "naklady" : "328 500 000",
                "autori" : "Ing.&nbsp;arch.&nbsp;Petr&nbsp;Müller, Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu, MgA.&nbsp;Jan Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "Ing.&nbsp;arch.&nbsp;Michal&nbsp;Říčný, Ing.&nbsp;Arch.&nbsp;Tuan&nbsp;Manh&nbsp;Nguyen, Marie-Anne Poully, Michal&nbsp;Sljusar, Hanka&nbsp;Turnovská",
                "odbspoluprace" : "Ing. arch. Michal Říčný",
                "text": "Ulice 28. října v&nbsp;Ostravě je dlouhou osou spojující kraj města s&nbsp;jeho jádrem. Má potenciál stát se bulvárem nesoucím důležité instituce a&nbsp;kulturní budovy. Město Ostrava vypsalo soutěž na nový parkovací dům jako řešení nedostatku stání pro stávající instituce.",
                "bgcolor" : "#F2A3B9"
            }]
        },
        { "project": [{
                "id" : "25",
                "nickname": "Prygl",
                "title": "Chata na Pryglu",
                "klient" : "soukromý",
                "lokace" : "Prýgl, Česká republika",
                "typologie" : ["rekreační objekt" ],
                "typ" : "novostavba",
                "rok" : "2018 - dosud",
                "status" : "stavební řízení",
                "uzplocha" : "66,6 m²",
                "velikost" : "",
                "naklady" : "4 500 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "Ing.&nbsp;arch.&nbsp;Štepánka&nbsp;Úlehlová, MgA.&nbsp;Bibiana&nbsp;Heinnichová",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "26",
                "nickname": "MŠ Červený Vrch",
                "title": "MŠ Červený Vrch",
                "klient" : "Městská část Praha 6",
                "lokace" : "Praha 6 – Dejvice, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba",
                "rok" : "2020",
                "status" : "jednofázová otevřená projektová architektonická soutěž",
                "uzplocha" : "1 320 m²",
                "velikost" : "0,34 ha",
                "naklady" : "50 000 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek, Ing.&nbsp;arch.&nbsp;Petr&nbsp;Müller, MgA.&nbsp;Bibiana&nbsp;Heinichová",
                "spoluautori" : "Marie-Anne Poully",
                "odbspoluprace" : "",
                "text": "<p>Architektonická soutěž na novou školku byla vypsána městskou částí Praha 6. Zvolená parcela se strategicky nachází na sídlišti. Ačkoliv severo-západní roh pozemku základní školy Červený Vrch vypadá jako ideální pro novou budovu, při bližším průzkumu narazíme na řadu protichůdných limitů – ulice ležící téměř o&nbsp;4 metry níže, páteřní trasa teplovodu na hranici pozemku a&nbsp;zejména nároží v&nbsp;soukromém vlastnictví.</p><p>Na první pohled nelogicky navrhujeme umístit budovu do její limitní polohy v&nbsp;rohu. Nezastavitelné plochy definujeme jako veřejnou zeleň a&nbsp;poloveřejnou cestu s&nbsp;dvěma předprostory, z&nbsp;kterých se vstupuje do budovy a&nbsp;neotáčíme se k&nbsp;okolí zády. Tím nám zůstává velká jihovýchodní zahrada, která využívá 100% z&nbsp;nepraktického tvaru pozemku.</p><p>Budova je koncipována jako nehierarchická. U&nbsp;obou předprostorů se nachází vstup spolu s&nbsp;modelárnou a&nbsp;výukovou učebnou, které mohou sloužit také externím návštěvníkům. Čtyři třídy a&nbsp;multifunkční herna jsou na jedné straně propojeny proplétajícím se hravým koridorem a&nbsp;na druhé se ocitají přímo v&nbsp;zahradě. Spirálové schodiště stoupá do meditativního kruhového spícího patérka. Použitím posuvných oken a&nbsp;dveří umožňuje otevřít školku do čtvrti při provozu veřejnějším nebo do zahrady při provozu soukromějším. Kuchyně je od školky oddělena, nachází se dole v&nbsp;úrovni ulice.</p><p>Školka je první místo, kde děti čelí cizímu prostředí samy bez rodičů. Myslíme si, že je důležité aby jejich první vztahy a&nbsp;zkušenosti vznikali v&nbsp;přírodě. Zejména dnes se všudypřítomnou technikou by děti měly být schopni ocenit skutečný svět. Proto navrhujeme budovu jako dřevostavbu s&nbsp;pohledovou tesařskou trámovou konstrukcí doplněnou přírodním linoleem. Nicméně nosné sloupy jsou betonové, aby lépe přenesly boční zatížení a&nbsp;dali větší svobodu stěnám.</p><p>Školka je zabalena vlnitým hliníkovým plechem a&nbsp;roštem ve tvaru mraků, čímž dostává téměř surrealní ráz aniž by přitahovala na sebe pozornost. Nejedná se však o&nbsp;samoúčelný design – provětrávaná vrstva a&nbsp;slunolamy udržují budovu chladnou v&nbsp;létě téměř bez údržby.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "27",
                "nickname": "P&P Dresden",
                "title": "Poetry & Performance.<br>The&nbsp;Eastern&nbsp;European&nbsp;perspective&nbsp;– Dresden",
                "klient" : "Motorenhalle ve spolupráci s&nbsp;ERC-Project \"Performance Art in Eastern Europe\"",
                "lokace" : "Drážďany, Německo",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "1 320 m²",
                "velikost" : "0,34 ha",
                "naklady" : "50 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "Bc.&nbsp;Erika&nbsp;Trang Nguyen&nbsp;Thu",
                "odbspoluprace" : [

                            {"profese" : "kurátor", "name" : "Tomáš Glanc, Dr., Sabine Hänsgen,Dr."}

                        ],
                "text": "<p>Datum konání : 12.4.2019 - 7.7.2019<br>Místo konání: Motorenhalle - Wachsbleichstraße 4a, 01067 Dresden</p>Web výstavy: <a&nbsp;target=\"_blank\" href=\"https://riesa-efau.de/kunst-erleben/motorenhalle/poetry-performance-114-7719/\">riesa-efau.de</a> ",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "28",
                "nickname": "Vršovická",
                "title": "Byt Vršovická 15",
                "klient" : "soukromý",
                "lokace" : "Praha 10 – Vršovice, Česká republika",
                "typologie" : ["vbytový dům" ],
                "typ" : "interiér",
                "rok" : "2017",
                "status" : "realizováno",
                "uzplocha" : "93 m²",
                "velikost" : "",
                "naklady" : "1 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, Ing.arch.,akad.arch.&nbsp;Jaroslav&nbsp;Kosek",
                "spoluautori" : "Bc.&nbsp;Erika&nbsp;Trang Nguyen&nbsp;Thu",
                "odbspoluprace" : "",
                "text": "Byt se nachází v&nbsp;činžovním domě z&nbsp;30. let 20.století. V&nbsp;domě jsou dobře zachované a&nbsp;udržováné původní společné prostory. Byt je po kompletní rekonstrukci s&nbsp;drobnými dispozičními úpravami avšak s&nbsp;veškerými zachovalými materiály, detaily i&nbsp;povrchy. Srdcem celého bytu je obývací pokoj s&nbsp;velkoryse řešeným kuchyňským koutem kompletně vybaveným vestavěnými spotřebiči. Do všech třech obytných místností se dostaneme z&nbsp;prosvětlené, prostorné haly s&nbsp;původní a&nbsp;velmi originální dlažbou. Hlavní ložnice je orientovaná do vnitrobloku s&nbsp;výhledem do zeleně a&nbsp;je neprůchozí. Druhá ložnice je rovněž neprůchozí a&nbsp;je orientovaná do ulice. Koupelna nově obložená a&nbsp;oproti původní zvětšená a&nbsp;opatřená mozaikovými obklady disponuje vanou. Ve vstupní hale je rovněž nově zbudovaná polotransparentní příčka, která odděluje samostatnou toaletu a&nbsp;šatnu a&nbsp;z&nbsp;pohledové strany tvoří knihovnu. V&nbsp;bytě je dále technická místnost s&nbsp;kotlem, výlevkou a&nbsp;připojením na pračku. K&nbsp;bytu náleží sklepní kóje. V&nbsp;domě je nový výtah. Zabezpečení bytu zajišťuje poplašné zařízení. Byt je částečně vybaven nábytkem a&nbsp;jeho použití, doplnění nebo případné odstranění je na domluvě s&nbsp;nájemcem.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "29",
                "nickname": "Íčko",
                "title": "Sedlec – Infopoint",
                "klient" : "Řimskokatolická farnost Kutná hora – Sedlec",
                "lokace" : "Kutná Hora – Sedlec, Česká republika",
                "typologie" : ["veřejné prostranství – předprostor" ],
                "typ" : "veřejný prostor",
                "rok" : "2020",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "Marie-Anne Poully, Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu, Ing.&nbsp;arch.&nbsp;Štěpánka&nbsp;Úlehlová",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "30",
                "nickname": "Korunka",
                "title": "ZŠ Korunovační Praha – rekonstrukce školního dvora",
                "klient" : "ZŠ Korunovační, Praha",
                "lokace" : "Praha 7 – Bubeneč, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "exteriér",
                "rok" : "2019 - dosud",
                "status" : "studie",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Bibiana&nbsp;Heinich",
                "spoluautori" : "Marie-Anne Poully, Bc.&nbsp;Erika&nbsp;Trang&nbsp;Nguyen&nbsp;Thu, Ing.&nbsp;arch.&nbsp;Štěpánka&nbsp;Úlehlová",
                 "odbspoluprace" : [
                        {"profese" : "voda a&nbsp;zeleň", "name" : "Ing.&nbsp;arch.&nbsp;Marie Gelová"},
                        {"profese" : "ilustrace", "name" : "MgA.&nbsp;Lucie&nbsp;Lučanská"}
                        ],
                "text": "<h2>Zadání</h2><p>Škola potřebuje nutně zvýšit využitelnost dvora vložením celé řady dalších funkcí a&nbsp;typů prostor. Nezbytné je zbudovat druhé sportovní hřiště ve vyhovujícím stavu (povrch), venkovní třídu, prostor pro studium, relaxaci i&nbsp;hru, truhlíky pro zahradničení počtem odpovídající celkovému množství tříd, vodní prvky, zázemí pro venkovní výuku. Výhodou by bylo umístění venkovní posilovny, rozběhové dráhy a&nbsp;doskočiště pro skok daleký a&nbsp;lezecké stěny. Důraz je kladen na vhodnost povrchů, bezpečnost, životnost a&nbsp;multifunkčnost hřiště.</p><h2>Materiálové řešení</h2><p>Stávající materiálové řešení je nevyhovující. Jedinou plochou, která zůstane zachována, je pryžové hřiště. Úsek v&nbsp;severní části dvora zůstane travnatý, ostatní travnaté plochy budou eliminovány a&nbsp;nahrazeny vhodnějším povrchem. Zbytek hřiště včetně povrchu kopce bude řešen v&nbsp;lité pryži. Výhodou tohoto materiálu je jeho snadná údržba (cca 1× ročně čištění vysokotlakoou vodou), dlouhá životnost (při správné údržbě 15 let, pak následují drobné opravy), čistota (nezanášení špíny do budovy) a&nbsp;způsob pokládky. Ta je možná na stávající asfaltový povrch, jehož odstranění by bylo náročné z&nbsp;ekonomického, ekologického, časového i&nbsp;praktického hlediska. Komplikovaný přístup na školní dvůr není pro provedení pryžového povrchu překážkou, materiál se dopravuje v&nbsp;pytlích a&nbsp;míchá na místě. Jeho pokládku nedoprovází vysoká prašnost, jako u&nbsp;mnoha jiných materiálů. V&nbsp;okolí herních prvků je možné navýšit podkladní vrstvu pryžového materiálu tak, aby se docílilo bezpečných povrchů při pádu z&nbsp;výšky. Materiál je také možné dotáhnout až do těsné blízkosti k&nbsp;překážkám (např. k&nbsp;sochám ryb), drží na šikmých i&nbsp;vertikálních plochách, umí si poradit s&nbsp;jakýmikoliv oblými tvary. Propouští vodu, která pak stéká po podkladním povrchu do kanalizace a&nbsp;dále pak do nových retenčních nádrží. Pryž je výhodná i&nbsp;z&nbsp;hlediska přímého kontaktu se stromy, kdy se pozitivně uplatňuje dostatečná prosákavost okolního povrchu. V&nbsp;létě se nepřehřívá tolik jako asfalt.</p><h2>Prostorové řešení</h2><p>Vměstnání velkého množství aktivit na poměrně malou plochu školního dvora vede přirozeně k&nbsp;jejich překryvu. Základním rozdělením hřiště do zón sportu, hry, relaxace, výuky a&nbsp;pěstitelské části dochází k&nbsp;vymezení prostoru tak, aby mohlo co největší množství aktivit probíhat souběžně. Snažíme se vyhnout jednoúčelovým prostorám. Pokud je to možné, neurčujeme konkrétní způsob využívání jednotlivých míst, spíše nabízíme širokou paletu míst a&nbsp;funkcí, se kterými je možné pracovat jako s&nbsp;pomůckami pro výuku. O&nbsp;přestávkách a&nbsp;v&nbsp;čase odpolední družiny slouží hřiště k&nbsp;volnému pobytu žáků, naší snahou je vytvořit ze dvora svobodné místo s&nbsp;různými atmosférami.<br>Snažíme se maximálně vyhnout překážkám v&nbsp;rámci plochy hřiště. Bariéry dělící od sebe různé aktivity vytváříme pomocí tvarování dvora jako krajiny. Ústředním prvkem hřiště se stává kopec vložený mezi dvě sportovní hřiště. Zvenčí slouží kopec jako hranice dvou křídel dvora, odraziště míčů při tělesné výchově, místo s&nbsp;největším rozhledem pro dozorujícího pedagoga. Na každé sportovní hřiště je z&nbsp;kopce orientovaná tribuna pro cca 20 žáků. Z&nbsp;vrcholu kopce vede na každou stranu jedna skluzavka. Interiér kopce slouží jako venkovní “jeskynní” třída vhodná pro menší skupinovou výuku. Zadní stěnu tvoří tabule. Uprostřed prostoru je umístěn kruhový stůl s&nbsp;lavicí. Osvětlení vnitřku kopce je zajištěno pomocí kruhového zasíťovaného otvoru na vrcholu kopce. Tudy také proudí vzduch vnikající do kopce vstupním otvorem. V&nbsp;deštivém počasí by bylo uzavření kopce řešeno poklopem s&nbsp;otvory po stranách, aby bylo zachováno přirozené větrání. Interiér kopce bude možno osvětlit též umělým osvětlením.</p><h2>Opakem kopce se stává “ďolík” a&nbsp;amfiteátr.</h2><p>V&nbsp;severní části hřiště, u&nbsp;zahloubených sousedních dvorků, navrhujeme ponížení terénu, krajinu s&nbsp;prohlubněmi, ve kterých se dá sedět při výuce i&nbsp;ležet při relaxaci. V&nbsp;tomto místě je také jediná travnatá plocha s&nbsp;automatickou závlahou. V&nbsp;místě současného vzrostlého javoru počítáme s&nbsp;výsadbou nového listnatého stromu. Zároveň do travnaté plochy umisťujeme další stromy, které dotvářejí přírodní atmosféru. Okolo stromů je možné umístit hamaky.<br>V&nbsp;koutě vzniklém mezi jižním křídlem školy a&nbsp;tělocvičnou vytváříme amfiteátr. Zahloubený prostor s&nbsp;kapacitou až 50 dospělých osob, který slouží jako největší venkovní učebna a&nbsp;může být využit také pro malé besídky či dramatickou výuku. Žák stojící uprostřed publika není na vyvýšeném pódiu ale naopak pod úrovní hlediště, prostor se stává příjemnějším pro přednes před ostatními. Tento princip výuky využívá také montessori vzdělávání. Plocha za jevištěm slouží jako velká tabule. Amfiteátr je od nového sportovního hřiště oddělen mříží s&nbsp;popínavými rostlinami, která slouží jako ochrana před míči, stínění, chlazení a&nbsp;také jako akustická bariéra.<br>Před amfiteátrem u&nbsp;stěny tělocvičny se nachází místo zvané “hájíček”, prostor pro čtení, sezení na lavičkách pod stromy. Ty jsou osazeny v&nbsp;organicky tvarované ploše vyplněné oblázky. V&nbsp;tomto místě je možné pozorovat stékání dešťové vody a&nbsp;její postupné vsakování do terénu, kde je následně využita pro závlahu stromů. Hájíček slouží také jako bariéra mezi klidnou zónou relaxace (výuky) a&nbsp;živým sportovním hřištěm.<br>Mezi hájíčkem a&nbsp;novým sportovním hřištěm vede rozběhová dráha pro skok daleký. Její délka nesplňuje předepsané parametry (40-45m), je zkrácená zhruba na polovinu. U&nbsp;škol bez sportovního zaměření je zkrácení dráhy běžné. Pískové doskočiště však požadované rozměry dodržuje. Jeho plocha je v&nbsp;rámci hřiště poměrně velká, proto jej využíváme také jako dopadovou plochu z&nbsp;přiléhající lezecké stěny.<br>Jižní křídlo školního dvora je celkově více věnováno sportu. Nachází se zde také workout – venkovní posilovna. Může sloužit jak při tělesné výchově, tak i&nbsp;k&nbsp;vlastnímu cvičení žáků. Mladší žáci mohou sestavu využívat jako prolézačku.<br>Oddělení stávajícího i&nbsp;nového hřiště od ostatních aktivit zajišťuje kopec, mříž s&nbsp;popínavými rostlinami a&nbsp;variabilní posuvné sítě, které je možno roztáhnout podél kratších stran hřiště při tělesné výchově, aby bránily před míči.<br>Podél východní strany nového sportovního hřiště jsou umístěny betonové sochy ryb. Zachováváme je a&nbsp;hřiště umísťujeme tak, aby splňovalo bezpečnostní odstup 1,2m od překážky. Za rybami vytváříme dlouhou zvlněnou tribunu, na jejímž vrcholu jsou umístěny truhlíky s&nbsp;popínavými rostlinami, které porostou fasádu sousedního Křižíkova domu.<br>V&nbsp;úzkém koutě mezi Křižíkovým domem a&nbsp;budovou školy vytváříme terénní vlnu, pod níž bude skryta retenční nádrž. Z&nbsp;ní na vrchol kopce povede pumpa. Žáci svým vlastním úsilím získají vodu pro zalévání truhlíků za tribunami.<br>Stejný princip práce s&nbsp;vodou používáme také v&nbsp;pěstitelské části dvora. Vpravo od hlavního vstupu na dvůr je umístěna sestava truhlíků – pro každou třídu jeden – mezi nimiž se nachází plocha se stromy vyplněná oblázky. Pod terénem je zde umístěna retenční nádrž s&nbsp;pumpou, která zároveň slouží k&nbsp;automatické závlaze okolních stromů. Nalevo od vstupu je umístěn betonový pingpongový stůl, který je možno využít také jako pracovní stůl při výuce. Po obou stranách vstupu se nachází boxy sloužící jako sklad zahradního náčiní a&nbsp;úložný prostor pro učební pomůcky.<br>Celý dvůr propojuje pěšina, která kříží samostatné prostory a&nbsp;svazuje je do jednoho celku. Použitý pryžový povrch umožňuje libovolné grafické pojednání plochy. Hřiště je tak materiálové sjednocené, pěšina nijak nenarušuje jednotlivé aktivity. Stejným způsobem jsou podél západní strany stávajícího hřiště umístěny tři kruhy – studijní hnízda – sloužící jak pro montessori třídy, tak např. pro rekapitulaci aktivit ve skupině po tělesné výchově.</p><h2>Koncepce vody a&nbsp;zeleně</h2><p>Současný stav kanalizace a&nbsp;odvodnění dvora je nevyhovující. Je potřeba jeho celková revize a&nbsp;nové řešení v&nbsp;samostatném projektu. Jeho součástí musí být také řešení sanace části podmáčené školní budovy okolo jižního křídla dvora. Toto řešení musí nutně předcházet nebo být součástí samotné realizace nového školního hřiště.<br>Cílem našeho návrhu je mimojiné maximální možné využití dešťové vody. Ta je sbírána svody ze střechy a&nbsp;odtokem po asfaltu pod pryží (popř. po novém povrchu v&nbsp;severní části dvora) do společné kanalizace a&nbsp;následně do nádrží. V&nbsp;“hájíčku” využíváme z&nbsp;edukačních důvodů vedení vody po povrchu do oblázkového kačírku okolo stromů, přebytek následně kanalizací do nádrže.Na pozemku jsou umístěny celkem 3 nádrže. Jedna na povrchu v&nbsp;anglickém dvorku u&nbsp;kuchyně, která slouží k&nbsp;automatické závlaze trávníku a&nbsp;na zimní období se vypouští. Další nádrž je umístěna pod kačírkem v&nbsp;pěstitelské části. Odsud vede automatická závlaha ke stromům a&nbsp;zároveň pumpa, kterou využívají žáci k&nbsp;zalévání truhlíků. Třetí nádrž se nachází v&nbsp;koutě mezi školní budovou a&nbsp;Křižíkovým domem. Zde je opět pumpa k&nbsp;zalévání truhlíků na tribunách za rybami.<br><h2>U&nbsp;každého sportovního hřiště je umístěno jedno pítko pro občerstvení.</h2><br>V&nbsp;patě kopce mezi hřišti je umístěno mlžítko ve tvaru korunky (znak školy) pro osvěžení žáků v&nbsp;letních měsících.Stromy jsou navrhovány jako už částečně vzrostlé s&nbsp;dostatečným místem pro jejich další růst. V&nbsp;pěstitelském koutku je umístěn ovocný strom. Pro větší ochlazení celého hřiště a&nbsp;příjemnější atmosféru navrhujeme umístit popínavé rostliny nejen na fasádu Křižíkova domu, ale také na fasády školy, mříž u&nbsp;amfiteátru a&nbsp;částečně i&nbsp;na plot oddělující dvůr od sousedních pozemků.Řešení osvětlení, detailní projekty ZTI, statiky či konkrétní sadové úpravy budou součástí dalších fází projektu, stejně tak jako podrobná výkresová dokumentace veškerých atypických prvků návrhu.<br></p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "31",
                "nickname": "Středa",
                "title": "Památník pátera Středy",
                "klient" : "Statutární město Brno",
                "lokace" : "Brno – Střed, Česká republika",
                "typologie" : ["socha" ],
                "typ" : "stálá instalace",
                "rok" : "2018",
                "status" : "soutěž – otevřená",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Irena&nbsp;Armutidisová, MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",
                 "odbspoluprace" : "",
                "text": "<p>&bdquo;Netrap se předčasně starostmi o&nbsp;to, co se stane. Stačí zlé, co přináší každý den.&ldquo;</p><p>Život pátera Středy byl lemován mnoha strastmi a&nbsp;překážkami, které dokázal díky své pevné víře a&nbsp;modlitbě překonat a&nbsp;ještě přitom povzbudit i&nbsp;své široké okolí. Lidé u&nbsp;něj hledali v&nbsp;časech utrpení útočiště a&nbsp;povzbuzení duše.<br>Tyto základní aspekty jeho působení formují koncepci památníku. Na první pohled nahodilý shluk trámů expresivně znázorňuje nesnáze, strasti, utrpení, bolesti – kříž Ježíše Krista. Kříž, který p. Martin Středa nesl nejen za sebe, ale i&nbsp;za své bližní je znázorněn mnohostí prvků. Jeden člověk, který pomáhá překonat utrpení mnohých, vytvářející jednotu v&nbsp;mnohosti. Při procházení chodce kolem památníku má objekt působit právě tímto dojmem. Procházejícímu člověku se při bočním pohledu bude jevit socha jako nuspořádaná změt prvků. Teprve ve chvíli, kdy se člověk přiblíží ke vchodu do jezuitského kostela a&nbsp;stane přímo naproti reliéfnímu portrétu Martina Středy se ze „změťi křížů“ objekt promění v&nbsp;uspořádané “sluncové” paprsky a&nbsp;celá kompozice z&nbsp;tohoto pohledu působí jako oltář.</p><p>Reliéf samotný je uspořádán tak, aby páterův pohled směřoval na kolemjdoucí. Dílo o&nbsp;rozměru 90 cm x 65 cm bude vyveden v&nbsp;bronzu ve střední až vysokém reliéfu. Důraz je kladen na klasickou realistickou modelaci. Navazuje na tradici klasického reliéfního sochařství a&nbsp;klade důraz na řemeslo. Naturalisticky a&nbsp;detailně propracovaný reliéfní portrét Středy vychází z&nbsp;dobových podkladů a&nbsp;má snahu ukázat divákům jeho přibližnou podobu. Ti se tak seznámí nejen s&nbsp;jeho podobou, ale i&nbsp;s&nbsp;jeho myšlenkami a&nbsp;surovou atmosférou jeho života. Domnívám se, že kombinace realistického portrétu p. Martina Středy a&nbsp;sakrálně působící konstrukce navodí velmi intenzivní dojem a&nbsp;vtáhne kolemjdoucího alespoň na okamžik do života M.Středy.<br>Na jednotlivých „trámech křížů“ jsou reliéfně umístěny citáty z&nbsp;díla p. Středy jeho poznání získané pevnou vírou. Texty by mohly být provedeny na všech trámech. Objekt je řešen jako spojení klasického reliéfu a&nbsp;prostorového objektu doplňujícího veřejný prostor. Při procházení okolo obchozího objektu si může chodec zapřemýšlet nad jednotlivými výroky. Reliéf je bronzový. „Kříže“ jsou z&nbsp;vysokopevnostního betonu zaručující životnost blízkou žule. Okolí objektu je pojednáno tradičně – štětovou dlažbou dle barokních vzorů, což by bylo vhodné realizovat kolem celého kostela. Samotný chodník by již vycházel z&nbsp;městské koncepce a&nbsp;to buď v&nbsp;tradiční či současné velkoformátové dlažbě. Památník je osvětlen jedním zemním bodovým světlem, které umocňuje jeho působení v&nbsp;nočních hodinách pomocí dopadajího stínu na stěny přilehlého kostela.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "32",
                "nickname": "Loos",
                "title": "Památník Adolfa Loose",
                "klient" : "Statutární město Brno",
                "lokace" : "Brno – Střed, Česká republika",
                "typologie" : ["socha" ],
                "typ" : "stálá instalace",
                "rok" : "2018",
                "status" : "soutěž – otevřená",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Mark&nbsp;Ther, MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",
                 "odbspoluprace" : "",
                "text": "<p>Adolf Loos byl velice pozoruhodný architekt 20.století. Ve své době slavným, někdy i&nbsp;dokonce méně žádaným architektem a&nbsp;v&nbsp;každém případě i&nbsp;výstřední vyhraněnou osobností. Přesto se mu povedlo zrealizovat v&nbsp;Evropě několik staveb, ze kterých se architekti a&nbsp;umělci inspirují dodnes. Některé z&nbsp;nich se staly klíčovými stavbami dějin světové architektury.</p><p>Při tvorbě sochy věnované architektovi Adolfovi Loosovi jsme si kladli otázku. Jak jednoduše a&nbsp;výstižně upozornit na osobnost Adolfa Loose ve veřejném prostoru, aniž bychom přímo citovali jeho koncepci prostoru všeobecně známou jako Raumplan. Realizovat ve veřejném prostoru objekt, který se vztahuje k&nbsp;jeho tolik typické prostorové koncepci architektury by bylo příliš obtížné a&nbsp;navíc by to postrádalo smysl, protože socha není architektura. Hledali jsme tedy typický symbol, který charakterizuje tvorbu Adolfa Loose. Zároveň jsme nechtěli příliš zacházet do intelektuálních debat a&nbsp;přespřílis konceptualizovat tvorbu této výrazné osobnosti. Po dlouhé rozvaze jsme došli k&nbsp;názoru, že nejlepší volbou bude najít něco typického z&nbsp;jeho uskutečněných interierů. Snažili jsme se najít takový typický prvek, který Loos používal ve svých vilách, bytech, kavárnách a&nbsp;obchodních domech, ale který by vyjádřil i&nbsp;ducha jeho tvorby. Objekt, který bychom mohli považovat za symbol.</p><p>Loosovy interiery jsou rozmanité, bohaté působí romantizujícím dojmem a&nbsp;jsou plné užitého  umění, které autor přímo nenavrhoval, ale velmi často je používal a&nbsp;dohromady kombinoval různé styly a&nbsp;tím spolu s&nbsp;pečlivě volenými materiály a&nbsp;kvalitním řemeslem vyvtářel nádherné interiery. Křeslo, které se v&nbsp;interierech nachází, často opakuje a&nbsp;nedá se přehlédnout, je proslulé nádherné křeslo zvané Knieschwimmer”. Bylo vyráběné a&nbsp;pravděpodobně i&nbsp;navrhnuté designérem a&nbsp;architektem F. O. Schmidtem, s&nbsp;jehož vídeňskou firmou Adolf Loos počátkem 20.století spolupracoval.  Důležitým momentem je to, že A. Loos sice nenavrhl tento kus nábytku, ale používal jej jako doplněk vetšiny svých interierů. To se netýká pouze tohoto křesla jedná se o&nbsp;princip tvorby Adolfa Loose. Toto je důvod proč jsme se v&nbsp;našem návrhu rozhodli použít “knieswimmer” jako symbolický a&nbsp;podle našeho názoru i&nbsp;adekvátní motiv k&nbsp;životu a&nbsp;dílu brněnského rodáka Adolfa Loose.</p><p>Dalším specifikem jeho tvorby byl pečlivý výběr materiálů a&nbsp;jejich kombinace. Typickým materiálem je zelený italský mramor zvaný Cipollino. Křeslo bude provedeno právě z&nbsp;tohoto druhu mramoru a&nbsp;osazeno přímo do trávníku. Měřítkem 2,5 krát větším než-li ve skutečnosti docílíme, že objekt přestane být nábytkem a&nbsp;stane se součástí prostoru. Knieschwimmer umístíme v&nbsp;nadživotní velikosti na dané místo a&nbsp;prostor kolem pomníku bude postupně zarůstat břečťanem, též patřícím mezi Loosovy oblíbené a&nbsp;často používané rostliny. Popínavé rostiny pokrývající navenek fasády jeho staveb jsou dalším typickým symbolem jeho tvorby.Věříme, že se nám použitím křesla Knieschwimmer, materiálovým pojednáním a&nbsp;umístěním v&nbsp;břečťanovém podhoubí podaří skloubit podstatné principy tvorby Adolfa Loose a&nbsp;vytvořit soudobý a&nbsp;živý památník, který se stane součástí veřejného prostoru.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "33",
                "nickname": "Blanka",
                "title": "Půdní vestavba – Nad Zemankou – Bráník",
                "klient" : "soukromý",
                "lokace" : "Praha 4 – Bráník, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "konverze",
                "rok" : "2019 - dosud",
                "status" : "územní řízení",
                "uzplocha" : "55,9 m²",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Bc.&nbsp;Barbora&nbsp;Tauerová",
                "spoluautori" : "Ing. arch. Petr Müller",
                 "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "34",
                "nickname": "Lovecraft",
                "title": "Život je bolestný a&nbsp;přináší zklamání,<br>Massakr, Vol. 1: H. P. Lovecraft",
                "klient" : "Galerie města Plzně o.p.s.",
                "lokace" : "náměstí Republiky 40, Plzeň",
                "typologie" : ["výstava" ],
                "typ" : "dočasná instalace",
                "rok" : "2016",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Ondřej&nbsp;Císler&nbsp;,PhD.",
                "spoluautori" : "Ing. arch. Petr Müller",
                "odbspoluprace" : [
                       {"profese" : "kurátor výstavy", "name" : "Otto M. Urban"},
                       {"profese" : "grafický design", "name" : "Petr Krejzek (ReDesign)"},
                       {"profese" : "produkce", "name" : "Blanka Čermáková"},
                       {"profese" : "osvětlení", "name" : "RCNKSK"}
                       ],
                "text": "<p><b>Vystavující autoři:</b> Josef Bolf, Jakub Gajdošík, Stanislav Karoli, Eva Maceková, Martin Mulač, Martin Salajka, Richard Stipl, Marek Škubal, František Štorm, Jan Vytiska</p><p>Výstava Život je bolestný a&nbsp;přináší zklamání: Lovecraft se zabývá vlivem klíčové osobnosti moderního horroru H. P. Lovecrafta v&nbsp;současném výtvarném umění a&nbsp;je prvním pokusem o&nbsp;zmapování této tématiky v&nbsp;českém prostředí. Seriózní a&nbsp;narůstající zájem o&nbsp;jeho tvorbu se projevil i&nbsp;v&nbsp;nedávných publikacích, které se jí věnovaly i&nbsp;v&nbsp;oblasti filmové či literární. V&nbsp;letech 2010 – 2013 vydalo nakladatelství Puls jeho sebrané spisy, velkou pozornost věnoval Lovecraftovi i&nbsp;časopisy Živel č. 37 z&nbsp;roku 2013 či A2, č. 6 z&nbsp;roku 2015. Jeho jméno se poprvé objevilo již v&nbsp;antologii Lupiči mrtvol (1970).  Lovecraftem se tehdy zabývaly takové výrazné osobnosti, jako například Josef Škvorecký či František Jungwirth. Následně však nadlouho Lovecraftovo dílo nemohlo vycházet.  Žánr hororu byl komunistickou ideologií vnímán jako buržoázně úpadkový. To v&nbsp;praxi znamenalo, že se nevydávaly hororové knihy (až na malé výjimky), stejně jako se filmové horory nedostávaly příliš často do filmové distribuce. Určitá změna nastala až v&nbsp;průběhu 80. let s&nbsp;nástupem videa.  Primitivně nadabované (většinou jedním člověkem) horory patřily mezi nejoblíbenější filmové kopie, které tehdy soukromě putovaly celou republikou.  Byla to právě generace, která v&nbsp;80. letech dospívala a&nbsp;měla tak v&nbsp;určitém smyslu jako první možnost poznat nejen klasiku žánru, ale i&nbsp;béčkovou produkci. V&nbsp;tomto smyslu se tedy generační zkušenost českých umělců příliš nelišila od té,kterou měli jejich vrstevníci v&nbsp;zahraničí. Není tedy náhodou, že 90. léta přinášejí v&nbsp;celosvětovém kontextu razantní průnik hororové tématiky do výtvarného umění. Spektrum děl je velice široké svou formou i&nbsp;obsahem, od atmosférických zobrazení úzkosti přes popovou zdivočelost po drásající krutost. Málokteré téma tak silně rezonuje s&nbsp;naší současností, která je také protkána strachem a&nbsp;úzkostí.  H. P. Lovecraft již dávno není literárními historiky podceňován a&nbsp;přehlížen, jeho dílu je věnována seriózní pozornost.  Výstava představí tvorbu umělců a&nbsp;umělkyň, kteří se s&nbsp;fenoménem díla H.  P. Lovecrafta vyrovnávají různými způsoby a&nbsp;v&nbsp;různých formách, od malby,  kresby, přes plastiku, až po instalace a&nbsp;videa.  K&nbsp;výstavě bude vydán stejnojmenný katalog, který vedle vystavených děl bude obsahovat i&nbsp;čtyři teoretické texty (Urban, Hříbek, Adamovič, Jiroušek).  Jako doprovodné programy se nabízejí filmová představení, čtení literárních děl či hudební koncerty. Výstava také nabízí bohaté spektrum dětských doprovodných programů.</p><p><b>Web výstavy:</b><br><a&nbsp;href=\"http://galerie-plzen.cz/vystavy/vystavy-2016/zivot-je-bolestny-a-prinasi-zklamani\" target=\"_blank\">galerie-plzen.cz</a><br><a&nbsp;href=\"https://ct24.ceskatelevize.cz/kultura/1964540-zivot-je-bolestny-a-prinasi-zklamani-ceske-umeni-cte-lovecrafta\" target=\"_blank\">ct24.ceskatelevize.cz</a></p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "35",
                "nickname": "Orlík",
                "title": "Rekonstrukce chaty na Orlíku",
                "klient" : "soukromý",
                "lokace" : "Bohostice, Česká republika",
                "typologie" : ["rekreační chata" ],
                "typ" : "novostavba",
                "rok" : "2019",
                "status" : "studie",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Herrmann&nbsp;&&nbsp;oufal: MgA.&nbsp;Eduard&nbsp;Herrman, MgA.",
                "spoluautori" : "",
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "36",
                "nickname": "Apotéka",
                "title": "Apotheca alchymica – parfumerie Brno",
                "klient" : "Chytrá lékárna",
                "lokace" : "Brno – Střed, Česká repulika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interier",
                "rok" : "2015",
                "status" : "studie",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Herrmann&nbsp;&&nbsp;oufal: MgA.&nbsp;Eduard&nbsp;Herrman,&nbsp;MgA.",
                "spoluautori" : "",                
                "odbspoluprace" : [
                       {"profese" : "grafický design", "name" : "Veronika Vacková"}
                   ],
                "text": "<p>Apotheca Alchymica je nová značka parfémů a&nbsp;kosmetiky, která na český trh vrací prvotřídní kvalitu ingrediencí a&nbsp;tradičního řemesla. Této filosofii odpovídá i&nbsp;návrh interieru prodejny. Návštěvníkovi musí být na první pohled jasné, že se nejedná o&nbsp;“obyčejnou” parfumerii světových značek. Kvalita kosmetiky a&nbsp;parfémů se propisuje jak do obalů, grafického designu, tak i&nbsp;do návrhu interieru, do kvality materiálů a&nbsp;zpracování. Zákazník by ale neměl přijít pouze do exkluzivní prodejny. Z&nbsp;filosofie chytrých lékáren Apotheca přebírá především přívětivost k&nbsp;zákazníkovi. Interiér by tedy měl odkazovat jak ke tradičnímu lékárenskému řemeslu, tak být příjemným až útulným prostorem, kde se zákazník uvolní, zdrží se o&nbsp;něco déle než by musel a&nbsp;rád se opět vrátí..</p><p>Ústředním tématem, ještě před započetím návrhu, bylo vyřešení funkčního členění prostor. Snadno by mohlo dojít ke znečitelnění až zmatení zákazníka, který chce jít do parfumerie, ale vidí pouze vchod lékárny. Dublování označení obou prodejen u&nbsp;jednoho vstupu by ubíralo oběma z&nbsp;nich. Řešením je proto vstup nový, který se otevírá do prostor frekventovaného náměstíčka před Velkým Špalíčkem. Vznikají dva vstupy, dva oddělené provozy, které ale zároveň profitují ze své vnitřní propojenosti. (Při koupi léků mohu nahlédnou a&nbsp;uslyšet něco o&nbsp;kvalitní kosmetice – kterou by zákazník lékárny jinak třeba nevyhledával a&nbsp;naopak, při koupi parfému ještě vyřídí nutný nákup v&nbsp;lékárně).</p> <p>Oba prostory bylo tedy nutné na jednu stranu funkčně propojit, na stranu druhou vizuálně předělit aby si svoji různorodostí navzájem neubírali na atmosféře. Především z&nbsp;intimního prostoru parfumérie se otevíral pohled do prostoru lékárny s&nbsp;vysokou intenzitou světla a&nbsp;rušil tak její komorní atmosféru.</p> <p>Důležitým východiskem pro návrh byl postupný růst a&nbsp;proměnlivost produktů. Zároveň by měla instalace vždy působit uceleně s&nbsp;jednotkami i&nbsp;několika desítkami druhů vůní a&nbsp;kosmetiky. Proto je hlavním motivem prostoru úložný systém, který je možné variabilně a&nbsp;kreativně přestavovat a&nbsp;také zvyšovat a&nbsp;snižovat jeho kapacitu. Jsou to bíle lazurované dřevěné profily s&nbsp;drážkami na plechové poličky, které se do něj jednoduše zasouvají. Zadní stěny jsou vyrobeny z&nbsp;překližky, která by měla přirozenou světlou barevnost dřeva. Kombinace dřevěných materiálů dodá interieru příjemnou měkkost a&nbsp;útulnost. Budou kontrastovat s&nbsp;tmavými lahvičkami, které na světlém pozadí dobře vyniknout. Podlaha parfumerie je vyvýšena o&nbsp;20cm na úroveň chodníku. To umožní bezbariérový přístup a&nbsp;zároveň se jedním schodem lépe oddělí oba vnitřní prostory. Otvor okenní výlohy je využit pro posezení zákazníků s&nbsp;lékárnicí. Nachází se v&nbsp;meziprostoru mezi ulicí a&nbsp;parfumerií kde může návštěvník objevovat nové vůně a&nbsp;objednat si další čerstvé produkty. Stěna, která přiléhá k&nbsp;sezení bude věnována především uskladnění prázdých lahviček. Které budou upozorňovat na míchání kosmetiky přímo na místě a&nbsp;podle individuálního přání zákazníka. Hlavní stěna naproti bude prezentovat již hotové řady v&nbsp;různorodých obrazcích a&nbsp;variacích. Ve středu místnosti se nachází stůl pro prezentaci nových vůní. Odkazuje k&nbsp;tradičním lékárenským pultům mramorovou deskou a&nbsp;čtveratými šuplíky. Osvětlení prostoru je celkově potlumené, intimní atmosféry se dosáhne bodovým nasvětlením pouze důležitých prvků - středového stolu a&nbsp;instalace lahviček na stěnách.</p> <p>Exterier bude doplněn jednotným vývěsním štítem přes celou šířku domu, který bude nad jednotlivými vstupy nést označení Apotheca Alchymica a&nbsp;Chytrá Lékárna. Docílí se tak jednoznačného oddělení provozů, ale také naznačení příbuznosti značek. Roh domu, který se obrací do náměstíčka bude doplněn písmomalířským logem Apothecy.</p> <p>Už zadání projektu investorem naznačuje, že Apotheca Alchymica může být v&nbsp;každém detailu prvotřídní produkt. Pokud má být opravdu úspěšný nesmí být oslabena žádná z&nbsp;jeho částí. Vůně, produktový design ani architektura prodejny, přístup k&nbsp;zákazníkovi, marketing apod.. Protože celek je vždy více než pouhý souhrn jeho částí. Stejně jako hezké obaly nemohou být bez kvalitní vůně, tak kvalitní produkt nemůže být bez charakteristického místa, které ho prezentuje a&nbsp;prodává.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "37",
                "nickname": "CarSpa",
                "title": "CarSpa – Karlovy Vary",
                "klient" : "soukromý",
                "lokace" : "Karlovy Vary, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interier",
                "rok" : "2019",
                "status" : "studie",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, Bc.&nbsp;Barbora&nbsp;Tauerová, Ing.&nbsp;arch.&nbsp;Petr&nbsp;Müller",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : "#c4ff98"
            }]
        },
        { "project": [{
                "id" : "38",
                "nickname": "Kolařovic dům",
                "title": "Kolařovic dům – Rosice",
                "klient" : "soukromý",
                "lokace" : "Rosice, Brno – Venkov, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "rekonstrukce, dostavba",
                "rok" : "2016",
                "status" : "ve výstavbě",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "3 000 000",
                "autori" : "MgA. Jan Říčný",
                "spoluautori" : "Ing.&nbsp;arch.&nbsp;Michal Říčný",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "39",
                "nickname": "kostel Líšeň",
                "title": "Kostel Seslání Ducha svatého v&nbsp;Brně – Líšni",
                "klient" : "Salesiánská provincie Prahy a&nbsp;Nadace pro radost",
                "lokace" : "Brno – Líšeň, Česká republika",
                "typologie" : ["sakrální stavba" ],
                "typ" : "novostavba",
                "rok" : "2014",
                "status" : "soutěž – otevřená",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "3 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Zuzana&nbsp;Hebronová",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "40",
                "nickname": "Korunovační",
                "title": "Korunovační – rekonstrukce bytu",
                "klient" : "Jan Říčný",
                "lokace" : "Praha 7 – Bubeneč, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "interiér",
                "rok" : "2011",
                "status" : "realizováno",
                "uzplocha" : "97 m²",
                "velikost" : "",
                "naklady" : "3 000 000",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "41",
                "nickname": "Renocar jídelna",
                "title": "Renocar Brno – jídelna pro zaměstnance",
                "klient" : "soukromý",
                "lokace" : "Brno – Slatina, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interiér",
                "rok" : "2016",
                "status" : "realizováno",
                "uzplocha" : "197 m²",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "42",
                "nickname": "Dům ŘeKa",
                "title": "Dům ŘeKa – Bohnice",
                "klient" : "soukromý",
                "lokace" : "Praha 8 – Bohnice, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "rekonstrukce",
                "rok" : "2019",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný, MgA.Marek&nbsp;Kundrata",
                "spoluautori" : "",                
                "odbspoluprace" : [
                    {"profese" : "zodpovědný projektant", "name" : "Ing.&nbsp;arch.&nbsp;Michal&nbsp;Říčný"}
                ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "43",
                "nickname": "La Bouchée",
                "title": "Rekonstrukce restaurace La Bouchée – Brno",
                "klient" : "La Bouchee s.r.o.",
                "lokace" : "Brno – Střed, Česká republika",
                "typologie" : ["komerční prostor" ],
                "typ" : "interier",
                "rok" : "2012",
                "status" : "realizováno",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "44",
                "nickname": "Kříž Jakub",
                "title": "Řimskokatolická farnost Kutná hora",
                "klient" : "Kutná Hora, Česká republika",
                "lokace" : "sakrální stavba",
                "typologie" : ["stálá instalace" ],
                "typ" : "interier",
                "rok" : "2015",
                "status" : "studie",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "45",
                "nickname": "Dům pro dirigenta",
                "title": "Žebětín – dům pro dirigenta – semestrální projekt",
                "klient" : "",
                "lokace" : "Žebětín, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "novostavba",
                "rok" : "2009",
                "status" : "akademický projekt",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : [
                       {"profese" : "vedoucí práce", "name" : "prof.&nbsp;Ing.&nbsp;arch.&nbsp;Ivan&nbsp;Kroupa"}
                   ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "46",
                "nickname": "Dům u&nbsp;sadu",
                "title": "Hospic v&nbsp;Jesenici u&nbsp;Rakovníka – diplomní projekt",
                "klient" : "",
                "lokace" : "Jesenice u&nbsp;Rakovníka, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba, rekonstrukce",
                "rok" : "2013",
                "status" : "akademický projekt",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : [
                       {"profese" : "vedoucí práce", "name" : "prof.&nbsp;ak.&nbsp;arch&nbsp;Jindřich&nbsp;Smetana"}
                   ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "47",
                "nickname": "Bydlení v&nbsp;Praze za každou cenu",
                "title": "House in Between, Praha – školní semestrální projekt",
                "klient" : "",
                "lokace" : "Praha 1 – Staré město, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "novostavba",
                "rok" : "2009",
                "status" : "akademický projekt",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Jan&nbsp;Říčný",
                "spoluautori" : "",                
                "odbspoluprace" : [
                       {"profese" : "vedoucí práce", "name" : "prof.&nbsp;Ing.&nbsp;arch.&nbsp;Ivan&nbsp;Kroupa"}
                   ],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "48",
                "nickname": "Evropská",
                "title": "Evropská 2050 – diplomní projekt",
                "klient" : "",
                "lokace" : "Praha 6 – Dejvice, Česká republika",
                "typologie" : ["urbanismus" ],
                "typ" : "urbanismus",
                "rok" : "2013",
                "status" : "akademický projekt",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "",                
                "odbspoluprace" : [
                       {"profese" : "vedoucí práce", "name" : "prof.&nbsp;ak.&nbsp;arch&nbsp;Jindřich&nbsp;Smetana"}
                   ],
                "text": "Evropskou třídu považuji v&nbsp;současnosti za silně nevyhovující, ale významnou komunikaci v&nbsp;rámci Prahy, jejíž význam a&nbsp;pozice v&nbsp;rámci města se výrazně změní. Vznikla z&nbsp;polní cesty procházející skrz historické vesnice a&nbsp;stala se z&nbsp;ní důležitá dopravní tepna. Původní lokální centra ztratila svoji gravitaci, která nebyla ničím nahrazena. Evropská se nestala novým lineárním centrem. Evropská třída nemá potenciál na to být městským bulvárem. Navrhuji tedy nové urbanisticko-dopravní řešení, které obnovuje minulé (Kladenská), navazuje na plánované (Ruzyně) a&nbsp;předkládá vizi do budoucna (Kampus). Tramvaj opisuje na své dráze pohyb oblázku skákajícího po vodní hladině a&nbsp;vytváří tak 4 úseky s&nbsp;pěti významnými uzly. Evropská, ztlumena a&nbsp;ponechána na svém místě, zůstává hlavním nositelem automobilové stopy.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "49",
                "nickname": "Stárka",
                "title": "Obytný soubor Stárka – Košíře",
                "klient" : "V&nbsp;- invest",
                "lokace" : "Praha 5 – Košíře, Česká republika",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2011",
                "status" : "soutěž – vyzvaná",
                "uzplocha" : "11800 m²",
                "velikost" : "",
                "naklady" : "400 000 000",
                "autori" : "ing.&nbsp;arch.&nbsp;Filip &nbsp;Tittl, ing.arch. &nbsp;akad.arch.&nbsp;Jaroslav&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "",                
                "odbspoluprace" : "",
                "text": "<p>Lokalita Na Stárce je z&nbsp;hlediska pražského kontextu velmi specifická.  Položená vysoko na úbočí pražské Vidoule uprostřed různorodých městských struktur a&nbsp;přírodních ploch. Místo vzdálené vzdušnou čarou méně než 2 kilometry od rušného Anděla, ale zároveň téměř „na konci města“. Tato vrozená kontradikce bude vždy představovat enormní, ale křehký potenciál. Jeho využití vyžaduje vyváženou kombinaci kvalit městského a&nbsp;přírodního prostředí.</p><h2>pozemek</h2><p>Parcela samotná je klínem, vnořeným do zeleného ostrova uprostřed Košíř. Obklopená zalesněnými svahy, svou užší stranou se dotýká stávající zástavby. Charakter prostředí definuje především složitá morfologie, dva terénní zlomy, jeden těsně pod pozemkem, druhý procházející středem po celé jeho délce (z&nbsp;větší části vytvořený dřívějšími terénními úpravami). V&nbsp;podélném směru se pozemek mírně svažuje od východu k&nbsp;západu.<br>Zastavět takové prostředí uniformní zástavbou by vzhledem k&nbsp;urbanistickému kontextu a&nbsp;topografii pozemku znamenalo promrhání značné části potenciálu místa.<br><h2>„cesta z&nbsp;města“</h2>V&nbsp;jihovýchodním cípu se pozemek setkává s&nbsp;městem a&nbsp;směřuje k&nbsp;západu do přírody. Prostor se otevýrá širokému výhledu na sever do košířského údolí. </p><p>Představujeme tři základní charaktery, vycházející z&nbsp;celkové logiky prostředí a&nbsp;složité morfologie parcely. Každý z&nbsp;nich využívá předností místa, ve kterém se nachází, dohromady tvoří pestrou škálu typologií bydlení.</p><p>Východní cíp pozemku je zároveň jeho nejvyšším bodem. Jediné místo, odkud lze přehlédnout hřeben Vidoule směrem k&nbsp;jihovýchodu. Zároveň místo kontaktu se stávajícím městským prostředím. Do místa, jehož potenciál zvýšila nová výstavba v&nbsp;prostoru Na Pomezí , lze důvodně uvažovat o&nbsp;přemístění železniční zastávky z&nbsp;dlouhodobě neudržitelné současné polohy. Urbanistickou figuru veřejného prostranství doplňujeme dominantou – věží, která může napomoci vzniku funkčního veřejného prostranství. Zahuštění přináší přidanou hodnotu jak pro nové bydlení (daleké výhledy), tak pro stávající strukturu jako potenciál rozvoje lokálních služeb a&nbsp;zlepšení dopravní dostupnosti.</p><p>Terénní hrana určuje charakter jižní části pozemku. Jedno z&nbsp;mála míst, které v&nbsp;severním svahu umožňuje zachytit jižní slunce. Zároveň s&nbsp;nadhledem nad okolním prostorem a&nbsp;výhledem k&nbsp;severu. Hranu zastavujeme lineární hmotou s&nbsp;ulicí – promenádou.</p><p>Terasa v&nbsp;severní části pozemku vytváří svět sám pro sebe, doslova louka u&nbsp;lesa. Místo vyplňujeme drobnou strukturou viladomů, vytvářející skrytá zákoutí a&nbsp;chráněné intimní prostory</p>.<p>Převýšený kubus věže uzavírá prostor náměstí a&nbsp;přináší urbánní kvalitu do stávající struktury. Hmota věže je navržena tak, aby co nejméně zastínila stávající zástavbu, ale zároveň vytvořila lokální dominantu.<br>V&nbsp;parteru objektu je vzhledem k&nbsp;poloze možné umístit lokální vybavenost orientovanou do veřejného prostoru.  Ve věži jsou umístěny převážně menší byty. Ke každému bytu náleží stíněná terasa.  V&nbsp;horních patrech se nachází exkluzivní bydlení s&nbsp;výhledem na celou pražskou kotlinu.</p><h2>bytový dům na hraně</h2><p>Hrana v&nbsp;horní části pozemku definuje linii.  Hmota o&nbsp;výšce čtyř, maximálně pěti podlaží tvoří díky bohatému členění příjemně měřítko. Objem zástavby klesá směrem k&nbsp;západu, kde vzniká intimnější prostředí.<br>Zástavba profituje z&nbsp;terénní situace, zlomu, zvýrazněného navíc existujícím fotbalovým hřištěm. Díky rozdílu úrovní je umožněn vjezd do podzemního podlaží přímo z&nbsp;ulice.  Navržené výškové úrovně domu a&nbsp;ulice redukují nutné výkopové práce. Zemina, kterou je nutné vytěžit, lze umístit přímo v&nbsp;návaznosti na stavební jámu a&nbsp;eliminovat tak složitý transport mimo pozemek.<br>Zvolený modul 4,3m vytváří ideální proporci pro interiéry bytů, orientované sever-jih. Kvalita všech bytových jednotek je definována základní charakteristikou hlavního obytného prostoru  - průhledu napříč celou dispozicí. Přináší do interiéru jak jižní slunce, tak výhled na Prahu směrem k&nbsp;severu. Takové řešení umožňuje příčné provětrání všech bytů, tedy možnost udržení tepelné pohody interiéru v&nbsp;letních měsících bez nutnosti používání klimatizace. Díky striktní modulaci a&nbsp;pravidelnému rastru instalačních jader je zajištěna variabilita různých velikostí bytů.<br>Ulice je doplněna stromořadím a&nbsp;vytváří tak příjemný sdílený prostor. Při jižní fasádě vznikají v&nbsp;úrovni 1.NP soukromé zahrady navazující na byty. Bydlení je od železniční trati chráněno zahuštěným lesním porostem. V&nbsp;exponovanější západní části pozemku lze uvažovat o&nbsp;instalaci jednoduché protihlukové stěny.</p><p>Struktura subtilních objemů vytváří drobné, lokální měřítko. Systém volně stojících komunikačních jader mezi objemy s&nbsp;byty vytváří atmosféru individuálního bydlení, zároveň ale zachovává efektivitu bytového domu. Způsob vstupu do jednotlivých bytů zvyšuje pocit soukromí a&nbsp;individuální charakter bydlení. Byty tak zabírají vždy celé podlaží a&nbsp;otevírají se do všech světových stran. K&nbsp;bytům ve vyšších podlažích náleží prostorné balkony. Větší byty jsou řešeny atraktivním mezonetovým uspořádáním.<br>Společné podzemní garáže jsou umístěny tak, aby modul parkoviště co nejméně kolidoval s&nbsp;optimální proporcí domů.<br> Většina plochy parteru je připojena k&nbsp;přízemním bytům jako soukromé zahrady. Ve středu struktury při vjezdu z&nbsp;ulice Na Stárce se nachází sdílené prostranství s&nbsp;dětským hřištěm.</p><p>Pozemek je dopravně napojen na stávající skelet komunikací dvěma vjezdy z&nbsp;ulice Na Stárce. Průjezd do ulice Na Výši je ponechán pouze pro zásobování (popeláři, hasiči, stěhování, záchranka atd.), tak aby byla eliminována průjezdná doprava. Hustota zástavby na pozemku je strukturována i&nbsp;s&nbsp;ohledem na dopravní obslužnost a&nbsp;eliminování dlouhých příjezdových komunikací. </p><p>Všechna stání, náležející k&nbsp;bytovým jednotkám jsou umístěny v&nbsp;krytých garážích. Ty jsou doplněny příslušným počtem návštěvnických stání na terénu. Koncepce garáží je postavena na co nejtěsnější vazbě mezi parkovacím stáním, úložným prostorem (sklípkem), bytem a&nbsp;vstupem do domu tak, aby se každý obyvatel mohl snadno identifikovat s&nbsp;konkrétním místem, domem. Klíčový objem garáží je v&nbsp;kontaktu s&nbsp;přímým denním osvětlením, což zvyšuje komfort používání těchto prostor.</p><p>Každému vertikálnímu komunikačnímu jádru přináleží vlastní prostory pro technické vybavení domu. Prostory pro správu areálu jsou umístěny u&nbsp;vjezdu v&nbsp;1.PP bytového domu. Přístup ke všem bytovým jednotkám je bezbariérový.</p><p>Na železobetonové konstrukce podzemních prostor navazuje v&nbsp;objektu bytového domu příčný žb systém bytů s&nbsp;částečnými vyzdívkami v&nbsp;modulu tablet4,3 m. Nadzemní podlaží viladomů jsou zděná s&nbsp;žb stropy. </p><p>Objekt věže je navržen jako železobetonový skelet s&nbsp;modulem 6 x 5,3 m s&nbsp;vyzdívaným obvodovým pláštěm.</p><p>Zděné fasády budou kontaktně zatepleny. Okna budou černá hliníková nebo černě lazurovaná dřevěná a&nbsp;na osluněných místech budou opatřeny  předokenními žaluziemi respektive posuvnými stínícími elementy (věž). Parter ulice s&nbsp;vjezdy do garáží i&nbsp;vertikální komunikace viladomů budou z&nbsp;polo-transparentních kovových prvků. Střechy všech objektů jsou navrženy ploché.</p>",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "50",
                "nickname": "NY",
                "title": "Manhattan high-rise living 5th&nbsp;Avenue – semestrální projekt",
                "klient" : "",
                "lokace" : "New York, USA",
                "typologie" : ["bytový dům" ],
                "typ" : "novostavba",
                "rok" : "2010",
                "status" : "akademický projekt",
                "uzplocha" : "",
                "velikost" : "",
                "naklady" : "",
                "autori" : "ing.&nbsp;arch.&nbsp;Filip &nbsp;Tittl, ing.arch. &nbsp;akad.arch.&nbsp;Jaroslav&nbsp;Kosek, MgA.&nbsp;Jan&nbsp;Říčný, MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "",                
                "odbspoluprace" : [{
                    "profese" : "vedoucí práce", "name" : "wiel Arets"
                }],
                "text": "",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "51",
                "nickname": "Hala Modřice",
                "title": "Sportovní Hala Modřice",
                "klient" : "VÍCEÚČELOVÁ SPORTOVNÍ HALA MODŘICE",
                "lokace" : "Brno – Modřice, Česká republika",
                "typologie" : ["občanská vybavenost" ],
                "typ" : "novostavba",
                "rok" : "2015",
                "status" : "soutěž – otevřená",
                "uzplocha" : "4 800 m²",
                "velikost" : "",
                "naklady" : "110 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek, MgA.&nbsp;Filip&nbsp;Kotlář, ADNS&nbsp;architekti",
                "spoluautori" : "Ing.&nbsp;arch.&nbsp;Radka&nbsp;Dosedlová, Ing.&nbsp;arch.&nbsp;Hana&nbsp;Liškutínová, Ing.&nbsp;arch.&nbsp;David&nbsp;Zelenka, Bc.&nbsp;Bohuslav&nbsp;Šenkýř",                
                "odbspoluprace" : "",
                "text": "Dvoukolová veřejná architektonická soutěž.<br>Oceněný návrh.",
                "bgcolor" : ""
            }]
        },
        { "project": [{
                "id" : "52",
                "nickname": "Kouty u&nbsp;Bělče",
                "title": "Kouty u&nbsp;Bělče",
                "klient" : "",
                "lokace" : "Praha 5 – Košíře, Česká republika",
                "typologie" : ["rodinný dům" ],
                "typ" : "novostavba",
                "rok" : "2012",
                "status" : "prováděcí dokumentace",
                "uzplocha" : "142 m²",
                "velikost" : "",
                "naklady" : "3 000 000",
                "autori" : "MgA.&nbsp;Filip&nbsp;Kosek",
                "spoluautori" : "MgA.&nbsp;Jan&nbsp;Dobeš, ing.&nbsp;arch. akad.&nbsp;arch.&nbsp;Jaroslav&nbsp;Kosek",                
                "odbspoluprace" : "",
                "text": "",
                "bgcolor" : ""
            }]
        }

    ]
}    



 